{
  "type": "pdf",
  "name": "RESOLUCION-No-001-ENE-13-DE-2026.pdf",
  "content": "\n\n \n \nRESOLUCIÓN No. 001 DE 2026 \n(13 de enero de 2026) \n \n“Por la cual se convoca a los asociados hábiles de la Cooperativa especializada de Ahorro y Crédito Norte \nde Boyacá, “NORBOY”, a la inscripción y elección de Delegados para el período 2026–2029, se establece \nel   número   de   Delegados   a   elegir   y   se   dictan   otras   disposiciones   relacionadas   con   el   proceso \ndemocrático”. \n \nEl  Consejo  de  Administración  de  la  COOPERATIVA  ESPECIALIZADA  DE  AHORRO  Y  CRÉDITO  NORTE  DE \nBOYACÁ, identificada con la sigla NORBOY, en ejercicio de sus facultades legales y estatutarias, y \n \nCONSIDERANDO: \n \n1. Que  de  conformidad  con  la  Ley  79  de  1988,  el  Decreto  962  de  2018  y  el  Estatuto  de  NORBOY,  la \nCooperativa  debe  celebrar  Asamblea  General  Ordinaria  dentro  de  los  tres  (3)  primeros  meses  del \naño. \n \n2. Que  conforme  a  lo  dispuesto  en  el  artículo  31,  parágrafo  segundo,  del  Estatuto  de  NORBOY,  la \nAsamblea General se realizará mediante el sistema de Delegados, cuando el número de asociados \nasí lo amerite.  \n \n3. Que el artículo 31 del Estatuto Social de NORBOY fija el número de Delegados a elegir con base en el \ntotal de asociados hábiles, mediante rangos previamente establecidos. \n \n4. Que el sistema de Delegados garantiza una representación democrática, organizada y proporcional \nde los asociados, conforme a los principios de la economía solidaria. \n \n5. Que el Consejo de Administración, en uso de sus facultades legales y estatutarias y en concordancia \ncon  lo  dispuesto  en  el  artículo  29  de  la  Ley  79  de  1988,  aprobó  el  Reglamento  de  Elección  de \nDelegados 2026–2029, el cual desarrolla las etapas, requisitos, procedimientos, votación, escrutinio \ny control del proceso electoral. \n \n6. Que, conforme a la información consolidada de las bases de datos institucionales de NORBOY, a la \nfecha  se  encuentran  registrados  mil  ciento  treinta  y  siete  (1.137)  asociados  hábiles,  cifra  que \ncorresponde  al rango  estatutario  previsto  para  la elección  de  ochenta  (80)  Delegados,  de  acuerdo \ncon lo dispuesto en el Estatuto.  \n \n7. Que  con  posterioridad  a la  expedición  de  la  presente  Resolución, el Consejo  de  Administración  de \nNORBOY  fue  convocado a  reunión  extraordinaria para  el  día  treinta  (30)  de  enero  de  2026, con  el \n\n \n \npropósito de establecer la fecha de corte para la determinación de los asociados hábiles que podrán \nparticipar  en  el  proceso  de  inscripción,  postulación  y  elección  de  Delegados,  definiéndose  que \ntendrán  dicha  condición  aquellos  asociados  que,  a  esa  fecha, se  encuentren  a  paz  y  salvo  con  las \nobligaciones  contraídas  con  la  Cooperativa  y  cumplan  las  demás  condiciones  establecidas  en  el \nEstatuto y la normativa aplicable. \n \nEn mérito de lo expuesto, \n \nRESUELVE \n \nARTÍCULO PRIMERO. Convocatoria: \nConvocar a los asociados hábiles de la COOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE \nBOYACÁ – NORBOY  a  participar  en  el  proceso  de  inscripción  y  elección  de  Delegados  para  el  período \nestatutario 2026 – 2029, conforme a lo dispuesto en el Estatuto, el Reglamento de Elección de Delegados \ny la presente resolución. \n \nARTÍCULO SEGUNDO. Cronograma del proceso: \nEstablecer el siguiente cronograma: \n• Inscripción de candidatos: del 2 al 7 de febrero de 2026. \n• Jornada de votación: del 9 al 14 de febrero de 2026. \nLas inscripciones y votaciones se realizarán de manera presencial en las oficinas de NORBOY, dentro del \nhorario habitual de atención al público. \n \nARTÍCULO TERCERO. Asociados hábiles: \nPodrán participar en el proceso de inscripción y votación únicamente los asociados hábiles de NORBOY, \nconforme a la definición y condiciones establecidas en el Estatuto. \nLa Junta de Vigilancia de NORBOY verificará y certificará dicha condición, en ejercicio de sus funciones \nde control social. \n \nARTÍCULO CUARTO. Número de Delegados a elegir: \nDe  conformidad  con  el  sistema  de  delegados  establecido  en  el  Estatuto  de  NORBOY  y  con  base  en  la \ninformación consolidada de asociados hábiles registrada en las bases de datos institucionales, el rango \nestatutario aplicable corresponde a la elección de ochenta (80) Delegados Principales, cada uno con su \nrespectivo suplente personal, para el período estatutario 2026–2029. \n \nEste  número  se  fija  con  fundamento  en  el  rango  estatutario  vigente  y  será  verificado  y  ratificado  con \nbase  en  el  listado  definitivo  de  asociados  hábiles que  certifique  la  Junta  de  Vigilancia  de  NORBOY  a  la \nfecha de corte establecida en el cronograma del proceso electoral. \n \n\n \n \nEn el evento excepcional que, como resultado de dicha certificación, el número de asociados hábiles se \nencuentre en un rango estatutario diferente, el número de Delegados a elegir se ajustará conforme a lo \ndispuesto  en  el  Estatuto, previa  certificación  de  la  Junta  de  Vigilancia y dejando  la  correspondiente \nconstancia y divulgación institucional. \n \nARTÍCULO QUINTO. Inscripción de candidatos: \nLos  asociados  hábiles  interesados  en  postularse  como  Delegados  deberán  inscribirse  personalmente, \njunto  con  su  suplente  personal,  dentro  del  período  establecido,  mediante  el  Formulario  Único  de \nInscripción, conforme al Reglamento de Elección de Delegados de NORBOY. \n \nCerrado  el  proceso  de  inscripción,  la  Junta  de  Vigilancia  de  NORBOY  emitirá  el  Listado  Oficial  de \nCandidatos Habilitados y No Habilitados, el cual será publicado por los medios institucionales. \n \nARTÍCULO SEXTO. Jornada de votación: \nLa votación se realizará conforme al cronograma aprobado, de manera personal, directa y presencial, en \nlas oficinas de la Cooperativa, dentro del horario habitual de atención al público. Para ejercer su derecho \nal voto, los asociados deberán presentarse portando su documento de identidad, con el fin de verificar \nsu condición de asociado hábil. El sufragio se efectuará exclusivamente mediante el formato de votación \nsuministrado por NORBOY, el cual será depositado personalmente por el votante en la urna dispuesta \npara el proceso democrático.  \n \n \nARTÍCULO SÉPTIMO. Sistema de elección: \nLa  elección  de  Delegados se  realizará  mediante  la  aplicación  del  cuociente  electoral  y  el  sistema  de \nresiduos, conforme a lo dispuesto en el Reglamento de Elección de Delegados de NORBOY. \n \nARTÍCULO OCTAVO. Escrutinio y Credenciales: \nEl proceso de escrutinio de los votos se llevará a cabo en las oficinas de la COOPERATIVA ESPECIALIZADA \nDE AHORRO Y CRÉDITO NORTE DE BOYACÁ – NORBOY, el catorce (14) de febrero de dos mil veintiséis \n(2026), a partir de la una de la tarde (1:00 p. m.), una vez finalizada la jornada de votación, conforme al \ncronograma aprobado. \n \nPara  tal  efecto,  el  Consejo  de  Administración  de  NORBOY  designó  la  Comisión  de  Escrutinios,  la  cual \nestará integrada por tres (3) miembros, así: \n• Por el Consejo de Administración: \nAlba Luz Alvarado Carreño \n• Por la Junta de Vigilancia: \nAdriana López López \n\n \n \n• Revisor Fiscal: \nLilia Chaparro Infante \n \nLa  Comisión  tendrá  a  su  cargo  la  realización  del  escrutinio,  de  conformidad  con  lo  dispuesto  en  el \nEstatuto,  el  Reglamento  de  Elección  de  Delegados  y  la  presente  resolución  y  deberá  dejar  constancia \ndetallada de todas sus actuaciones en la correspondiente Acta de Escrutinios. \n \nCon base en el acta de escrutinio, se declararán a los Delegados electos y se expedirán las respectivas \ncredenciales, que los acreditan para participar con derecho a voz y voto en la Asamblea General. \n \nARTÍCULO NOVENO. Publicidad: \nOrdenar la divulgación de la presente resolución a través de la página web institucional de NORBOY, la \ncartelera oficial, emisoras de la región y la oficina de atención al asociado, en cumplimiento del principio \nde publicidad. \n \nARTÍCULO DECIMO. Número de Delegados electos: \nEl  proceso  electoral  convocado  mediante  la  presente  resolución  tiene  como  finalidad  la  elección  de \nochenta  (80) Delegados,  conforme  al  rango  estatutario  aplicable,  de  acuerdo  con  lo  previsto  en  el \nEstatuto. Sin  perjuicio  de  lo  anterior  y  como  situación  eventualmente  previsible  dentro  de  cualquier \nproceso electoral, en el evento en que, una vez surtidas las etapas de inscripción y votación, el número \nde  Delegados  efectivamente  electos  resulte  inferior  al  número  previsto  estatutariamente,  dicha \ncircunstancia no afectará la validez del proceso, siempre que el mismo se haya desarrollado conforme a \nlas reglas establecidas. \n \nPrevista esta  situación,  el  proceso  deberá  adelantarse  en  su  integridad,  comprendiendo  las  etapas  de \nconvocatoria, inscripción, votación, escrutinio y declaratoria de resultados, garantizando la participación \nde los asociados y la transparencia del procedimiento, conforme al Estatuto y al Reglamento de Elección \nde Delegados. \n \nLa conformación, instalación y validez de la Asamblea General que se convoque como resultado de este \nproceso se regirá por las disposiciones estatutarias relativas al quórum y funcionamiento de la Asamblea \nGeneral. \n \nARTÍCULO DÉCIMO PRIMERO. Impugnación: \nLa presente resolución podrá ser impugnada, en todo o en parte, ante los Jueces Civiles Municipales, por \nlos asociados hábiles de la COOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE BOYACÁ – \nNORBOY que así lo consideren, de conformidad con lo dispuesto en el artículo 45 de la Ley 79 de 1988. \n \n \n\n \n \nARTÍCULO DÉCIMO SEGUNDO. Vigencia \nLa presente resolución rige a partir de la fecha de su expedición. \n \nLa  presente  resolución  fue  aprobada  unánimemente por  el  Consejo  de  Administración  de  la \nCOOPERATIVA  ESPECIALIZADA  DE  AHORRO  Y  CRÉDITO  NORTE  DE  BOYACÁ – NORBOY,  en  reunión \nordinaria celebrada el trece (13) de enero de dos mil veintiséis (2026), según consta en el Acta No. 767 \ny sus efectos empezarán a surtirse en los términos en ella insertos. \n \n \n \n \n \n \n \n \n \n \n \n \n \n ",
  "pages": 5,
  "chunks": [
    {
      "text": "RESOLUCIÓN No. 001 DE 2026 (13 de enero de 2026) “Por la cual se convoca a los asociados hábiles de la Cooperativa especializada de Ahorro y Crédito Norte de Boyacá, “NORBOY”, a la inscripción y elección de Delegados para el período 2026–2029, se establece el número de Delegados a elegir y se dictan otras disposiciones relacionadas con el proceso democrático”. El Consejo de Administración de la COOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE BOYACÁ, identificada con la sigla NORBOY, en ejercicio de sus facultades legales y estatutarias, y CONSIDERANDO: 1. Que de conformidad con la Ley 79 de 1988, el Decreto 962 de 2018 y el Estatuto de NORBOY, la Cooperativa debe celebrar Asamblea General Ordinaria dentro de los tres (3) primeros meses del año. 2. Que conforme a lo dispuesto en el artículo 31, parágrafo segundo, del Estatuto de NORBOY, la Asamblea General se realizará mediante el sistema de Delegados, cuando el número de asociados así lo amerite. 3. Que el artículo 31 del Estatuto Social de NORBOY fija el número de Delegados a elegir con base en el total de asociados hábiles, mediante rangos previamente establecidos. 4. Que el sistema de Delegados garantiza una representación democrática, organizada y proporcional de los asociados, conforme a los principios de la economía solidaria. 5. Que el Consejo de Administración, en uso de sus facultades legales y estatutarias y en concordancia con lo dispuesto en el artículo 29 de la Ley 79 de 1988, aprobó el Reglamento de Elección de Delegados 2026–2029, el cual desarrolla las etapas, requisitos, procedimientos, votación, escrutinio y control del proceso electoral. 6. Que, conforme a la información consolidada de las bases de datos institucionales de NORBOY, a la fecha se encuentran registrados mil ciento treinta y siete (1.137) asociados hábiles, cifra que corresponde al rango estatutario previsto para la elección de ochenta (80) Delegados, de acuerdo con lo dispuesto en el Estatuto. 7. Que con posterioridad a la expedición de la presente Resolución, el Consejo de Administración de NORBOY fue convocado a reunión extraordinaria para el día treinta (30) de enero de 2026, con el",
      "keywords": [
        "resolución",
        "2026",
        "enero",
        "cual",
        "convoca",
        "asociados",
        "hábiles",
        "cooperativa",
        "especializada",
        "ahorro",
        "crédito",
        "norte",
        "boyacá",
        "norboy",
        "inscripción",
        "elección",
        "delegados",
        "período",
        "20262029",
        "establece",
        "número",
        "elegir",
        "dictan",
        "otras",
        "disposiciones",
        "relacionadas",
        "proceso",
        "democrático",
        "consejo",
        "administración",
        "identificada",
        "sigla",
        "ejercicio",
        "facultades",
        "legales",
        "estatutarias",
        "considerando",
        "conformidad",
        "1988",
        "decreto",
        "2018",
        "estatuto",
        "debe",
        "celebrar",
        "asamblea",
        "general",
        "ordinaria",
        "dentro",
        "tres",
        "primeros",
        "meses",
        "conforme",
        "dispuesto",
        "artículo",
        "parágrafo",
        "segundo",
        "realizará",
        "mediante",
        "sistema",
        "amerite",
        "social",
        "fija",
        "base",
        "total",
        "rangos",
        "previamente",
        "establecidos",
        "garantiza",
        "representación",
        "democrática",
        "organizada",
        "proporcional",
        "principios",
        "economía",
        "solidaria",
        "concordancia",
        "aprobó",
        "reglamento",
        "desarrolla",
        "etapas",
        "requisitos",
        "procedimientos",
        "votación",
        "escrutinio",
        "control",
        "electoral",
        "información",
        "consolidada",
        "bases",
        "datos",
        "institucionales",
        "fecha",
        "encuentran",
        "registrados",
        "ciento",
        "treinta",
        "siete",
        "1137",
        "cifra",
        "corresponde",
        "rango",
        "estatutario",
        "previsto",
        "ochenta",
        "acuerdo",
        "posterioridad",
        "expedición",
        "presente",
        "convocado",
        "reunión",
        "extraordinaria"
      ]
    },
    {
      "text": "propósito de establecer la fecha de corte para la determinación de los asociados hábiles que podrán participar en el proceso de inscripción, postulación y elección de Delegados, definiéndose que tendrán dicha condición aquellos asociados que, a esa fecha, se encuentren a paz y salvo con las obligaciones contraídas con la Cooperativa y cumplan las demás condiciones establecidas en el Estatuto y la normativa aplicable. En mérito de lo expuesto, RESUELVE ARTÍCULO PRIMERO. Convocatoria: Convocar a los asociados hábiles de la COOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE BOYACÁ – NORBOY a participar en el proceso de inscripción y elección de Delegados para el período estatutario 2026 – 2029, conforme a lo dispuesto en el Estatuto, el Reglamento de Elección de Delegados y la presente resolución. ARTÍCULO SEGUNDO. Cronograma del proceso: Establecer el siguiente cronograma: • Inscripción de candidatos: del 2 al 7 de febrero de 2026. • Jornada de votación: del 9 al 14 de febrero de 2026. Las inscripciones y votaciones se realizarán de manera presencial en las oficinas de NORBOY, dentro del horario habitual de atención al público. ARTÍCULO TERCERO. Asociados hábiles: Podrán participar en el proceso de inscripción y votación únicamente los asociados hábiles de NORBOY, conforme a la definición y condiciones establecidas en el Estatuto. La Junta de Vigilancia de NORBOY verificará y certificará dicha condición, en ejercicio de sus funciones de control social. ARTÍCULO CUARTO. Número de Delegados a elegir: De conformidad con el sistema de delegados establecido en el Estatuto de NORBOY y con base en la información consolidada de asociados hábiles registrada en las bases de datos institucionales, el rango estatutario aplicable corresponde a la elección de ochenta (80) Delegados Principales, cada uno con su respectivo suplente personal, para el período estatutario 2026–2029. Este número se fija con fundamento en el rango estatutario vigente y será verificado y ratificado con base en el listado definitivo de asociados hábiles que certifique la Junta de Vigilancia de NORBOY a la fecha de corte establecida en el cronograma del proceso electoral.",
      "keywords": [
        "propósito",
        "establecer",
        "fecha",
        "corte",
        "determinación",
        "asociados",
        "hábiles",
        "podrán",
        "participar",
        "proceso",
        "inscripción",
        "postulación",
        "elección",
        "delegados",
        "definiéndose",
        "tendrán",
        "dicha",
        "condición",
        "aquellos",
        "encuentren",
        "salvo",
        "obligaciones",
        "contraídas",
        "cooperativa",
        "cumplan",
        "demás",
        "condiciones",
        "establecidas",
        "estatuto",
        "normativa",
        "aplicable",
        "mérito",
        "expuesto",
        "resuelve",
        "artículo",
        "primero",
        "convocatoria",
        "convocar",
        "especializada",
        "ahorro",
        "crédito",
        "norte",
        "boyacá",
        "norboy",
        "período",
        "estatutario",
        "2026",
        "2029",
        "conforme",
        "dispuesto",
        "reglamento",
        "presente",
        "resolución",
        "segundo",
        "cronograma",
        "siguiente",
        "candidatos",
        "febrero",
        "jornada",
        "votación",
        "inscripciones",
        "votaciones",
        "realizarán",
        "manera",
        "presencial",
        "oficinas",
        "dentro",
        "horario",
        "habitual",
        "atención",
        "público",
        "tercero",
        "únicamente",
        "definición",
        "junta",
        "vigilancia",
        "verificará",
        "certificará",
        "ejercicio",
        "funciones",
        "control",
        "social",
        "cuarto",
        "número",
        "elegir",
        "conformidad",
        "sistema",
        "establecido",
        "base",
        "información",
        "consolidada",
        "registrada",
        "bases",
        "datos",
        "institucionales",
        "rango",
        "corresponde",
        "ochenta",
        "principales",
        "cada",
        "respectivo",
        "suplente",
        "personal",
        "20262029",
        "fija",
        "fundamento",
        "vigente",
        "será",
        "verificado",
        "ratificado",
        "listado",
        "definitivo",
        "certifique",
        "establecida",
        "electoral"
      ]
    },
    {
      "text": "En el evento excepcional que, como resultado de dicha certificación, el número de asociados hábiles se encuentre en un rango estatutario diferente, el número de Delegados a elegir se ajustará conforme a lo dispuesto en el Estatuto, previa certificación de la Junta de Vigilancia y dejando la correspondiente constancia y divulgación institucional. ARTÍCULO QUINTO. Inscripción de candidatos: Los asociados hábiles interesados en postularse como Delegados deberán inscribirse personalmente, junto con su suplente personal, dentro del período establecido, mediante el Formulario Único de Inscripción, conforme al Reglamento de Elección de Delegados de NORBOY. Cerrado el proceso de inscripción, la Junta de Vigilancia de NORBOY emitirá el Listado Oficial de Candidatos Habilitados y No Habilitados, el cual será publicado por los medios institucionales. ARTÍCULO SEXTO. Jornada de votación: La votación se realizará conforme al cronograma aprobado, de manera personal, directa y presencial, en las oficinas de la Cooperativa, dentro del horario habitual de atención al público. Para ejercer su derecho al voto, los asociados deberán presentarse portando su documento de identidad, con el fin de verificar su condición de asociado hábil. El sufragio se efectuará exclusivamente mediante el formato de votación suministrado por NORBOY, el cual será depositado personalmente por el votante en la urna dispuesta para el proceso democrático. ARTÍCULO SÉPTIMO. Sistema de elección: La elección de Delegados se realizará mediante la aplicación del cuociente electoral y el sistema de residuos, conforme a lo dispuesto en el Reglamento de Elección de Delegados de NORBOY. ARTÍCULO OCTAVO. Escrutinio y Credenciales: El proceso de escrutinio de los votos se llevará a cabo en las oficinas de la COOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE BOYACÁ – NORBOY, el catorce (14) de febrero de dos mil veintiséis (2026), a partir de la una de la tarde (1:00 p. m.), una vez finalizada la jornada de votación, conforme al cronograma aprobado. Para tal efecto, el Consejo de Administración de NORBOY designó la Comisión de Escrutinios, la cual estará integrada por tres (3) miembros, así: • Por el Consejo de Administración: Alba Luz Alvarado Carreño • Por la Junta de Vigilancia: Adriana López López",
      "keywords": [
        "evento",
        "excepcional",
        "resultado",
        "dicha",
        "certificación",
        "número",
        "asociados",
        "hábiles",
        "encuentre",
        "rango",
        "estatutario",
        "diferente",
        "delegados",
        "elegir",
        "ajustará",
        "conforme",
        "dispuesto",
        "estatuto",
        "previa",
        "junta",
        "vigilancia",
        "dejando",
        "correspondiente",
        "constancia",
        "divulgación",
        "institucional",
        "artículo",
        "quinto",
        "inscripción",
        "candidatos",
        "interesados",
        "postularse",
        "deberán",
        "inscribirse",
        "personalmente",
        "junto",
        "suplente",
        "personal",
        "dentro",
        "período",
        "establecido",
        "mediante",
        "formulario",
        "único",
        "reglamento",
        "elección",
        "norboy",
        "cerrado",
        "proceso",
        "emitirá",
        "listado",
        "oficial",
        "habilitados",
        "cual",
        "será",
        "publicado",
        "medios",
        "institucionales",
        "sexto",
        "jornada",
        "votación",
        "realizará",
        "cronograma",
        "aprobado",
        "manera",
        "directa",
        "presencial",
        "oficinas",
        "cooperativa",
        "horario",
        "habitual",
        "atención",
        "público",
        "ejercer",
        "derecho",
        "voto",
        "presentarse",
        "portando",
        "documento",
        "identidad",
        "verificar",
        "condición",
        "asociado",
        "hábil",
        "sufragio",
        "efectuará",
        "exclusivamente",
        "formato",
        "suministrado",
        "depositado",
        "votante",
        "urna",
        "dispuesta",
        "democrático",
        "séptimo",
        "sistema",
        "aplicación",
        "cuociente",
        "electoral",
        "residuos",
        "octavo",
        "escrutinio",
        "credenciales",
        "votos",
        "llevará",
        "cabo",
        "especializada",
        "ahorro",
        "crédito",
        "norte",
        "boyacá",
        "catorce",
        "febrero",
        "veintiséis",
        "2026",
        "partir",
        "tarde",
        "finalizada",
        "efecto",
        "consejo",
        "administración",
        "designó",
        "comisión",
        "escrutinios",
        "estará",
        "integrada",
        "tres",
        "miembros",
        "alba",
        "alvarado",
        "carreño",
        "adriana",
        "lópez"
      ]
    },
    {
      "text": "• Revisor Fiscal: Lilia Chaparro Infante La Comisión tendrá a su cargo la realización del escrutinio, de conformidad con lo dispuesto en el Estatuto, el Reglamento de Elección de Delegados y la presente resolución y deberá dejar constancia detallada de todas sus actuaciones en la correspondiente Acta de Escrutinios. Con base en el acta de escrutinio, se declararán a los Delegados electos y se expedirán las respectivas credenciales, que los acreditan para participar con derecho a voz y voto en la Asamblea General. ARTÍCULO NOVENO. Publicidad: Ordenar la divulgación de la presente resolución a través de la página web institucional de NORBOY, la cartelera oficial, emisoras de la región y la oficina de atención al asociado, en cumplimiento del principio de publicidad. ARTÍCULO DECIMO. Número de Delegados electos: El proceso electoral convocado mediante la presente resolución tiene como finalidad la elección de ochenta (80) Delegados, conforme al rango estatutario aplicable, de acuerdo con lo previsto en el Estatuto. Sin perjuicio de lo anterior y como situación eventualmente previsible dentro de cualquier proceso electoral, en el evento en que, una vez surtidas las etapas de inscripción y votación, el número de Delegados efectivamente electos resulte inferior al número previsto estatutariamente, dicha circunstancia no afectará la validez del proceso, siempre que el mismo se haya desarrollado conforme a las reglas establecidas. Prevista esta situación, el proceso deberá adelantarse en su integridad, comprendiendo las etapas de convocatoria, inscripción, votación, escrutinio y declaratoria de resultados, garantizando la participación de los asociados y la transparencia del procedimiento, conforme al Estatuto y al Reglamento de Elección de Delegados. La conformación, instalación y validez de la Asamblea General que se convoque como resultado de este proceso se regirá por las disposiciones estatutarias relativas al quórum y funcionamiento de la Asamblea General. ARTÍCULO DÉCIMO PRIMERO. Impugnación: La presente resolución podrá ser impugnada, en todo o en parte, ante los Jueces Civiles Municipales, por los asociados hábiles de la COOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE BOYACÁ – NORBOY que así lo consideren, de conformidad con lo dispuesto en el artículo 45 de la Ley 79 de 1988.",
      "keywords": [
        "revisor",
        "fiscal",
        "lilia",
        "chaparro",
        "infante",
        "comisión",
        "tendrá",
        "cargo",
        "realización",
        "escrutinio",
        "conformidad",
        "dispuesto",
        "estatuto",
        "reglamento",
        "elección",
        "delegados",
        "presente",
        "resolución",
        "deberá",
        "dejar",
        "constancia",
        "detallada",
        "todas",
        "actuaciones",
        "correspondiente",
        "acta",
        "escrutinios",
        "base",
        "declararán",
        "electos",
        "expedirán",
        "respectivas",
        "credenciales",
        "acreditan",
        "participar",
        "derecho",
        "voto",
        "asamblea",
        "general",
        "artículo",
        "noveno",
        "publicidad",
        "ordenar",
        "divulgación",
        "través",
        "página",
        "institucional",
        "norboy",
        "cartelera",
        "oficial",
        "emisoras",
        "región",
        "oficina",
        "atención",
        "asociado",
        "cumplimiento",
        "principio",
        "decimo",
        "número",
        "proceso",
        "electoral",
        "convocado",
        "mediante",
        "tiene",
        "finalidad",
        "ochenta",
        "conforme",
        "rango",
        "estatutario",
        "aplicable",
        "acuerdo",
        "previsto",
        "perjuicio",
        "anterior",
        "situación",
        "eventualmente",
        "previsible",
        "dentro",
        "cualquier",
        "evento",
        "surtidas",
        "etapas",
        "inscripción",
        "votación",
        "efectivamente",
        "resulte",
        "inferior",
        "estatutariamente",
        "dicha",
        "circunstancia",
        "afectará",
        "validez",
        "siempre",
        "mismo",
        "haya",
        "desarrollado",
        "reglas",
        "establecidas",
        "prevista",
        "adelantarse",
        "integridad",
        "comprendiendo",
        "convocatoria",
        "declaratoria",
        "resultados",
        "garantizando",
        "participación",
        "asociados",
        "transparencia",
        "procedimiento",
        "conformación",
        "instalación",
        "convoque",
        "resultado",
        "regirá",
        "disposiciones",
        "estatutarias",
        "relativas",
        "quórum",
        "funcionamiento",
        "décimo",
        "primero",
        "impugnación",
        "podrá",
        "impugnada",
        "jueces",
        "civiles",
        "municipales",
        "hábiles",
        "cooperativa",
        "especializada",
        "ahorro",
        "crédito",
        "norte",
        "boyacá",
        "consideren",
        "1988"
      ]
    },
    {
      "text": "ARTÍCULO DÉCIMO SEGUNDO. Vigencia La presente resolución rige a partir de la fecha de su expedición. La presente resolución fue aprobada unánimemente por el Consejo de Administración de la COOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE BOYACÁ – NORBOY, en reunión ordinaria celebrada el trece (13) de enero de dos mil veintiséis (2026), según consta en el Acta No. 767 y sus efectos empezarán a surtirse en los términos en ella insertos.",
      "keywords": [
        "artículo",
        "décimo",
        "segundo",
        "vigencia",
        "presente",
        "resolución",
        "rige",
        "partir",
        "fecha",
        "expedición",
        "aprobada",
        "unánimemente",
        "consejo",
        "administración",
        "cooperativa",
        "especializada",
        "ahorro",
        "crédito",
        "norte",
        "boyacá",
        "norboy",
        "reunión",
        "ordinaria",
        "celebrada",
        "trece",
        "enero",
        "veintiséis",
        "2026",
        "según",
        "consta",
        "acta",
        "efectos",
        "empezarán",
        "surtirse",
        "términos",
        "insertos"
      ]
    },
    {
      "text": "o\nla cual se convoca a los asociados hábiles de la Cooperativa especializada de Ahorro y Crédito Norte \nde Boyacá, “NORBOY”, a la inscripción y elección de Delegados para el período 2026–2029, se establece \nel   número   de   Delegados   a   elegir   y   se   dictan   otras   disposiciones   relacionadas   con   el   proceso \ndemocrático”. \n \nEl  Consejo  de  Administración  de  la  COOPERATIVA  ESPECIALIZADA  DE  AHORRO  Y  CRÉDITO  NORTE  DE \nBOYACÁ, identificada con la sigla NORBOY, en ejercicio de sus facultades legales y estatutarias, y \n \nCONSIDERANDO: \n \n1. Que  de  conformidad  con  la  Ley  79  de  1988,  el  Decreto  962  de  2018  y  el  Estatuto  de  NORBOY,  la \nCooperativa  debe  celebrar  Asamblea  General  Ordinaria  dentro  de  los  tres  (3)  primeros  meses  del \naño. \n \n2. Que  conforme  a  lo  dispuesto  en  el  artículo  31,  parágrafo  segundo,  del  Estatuto  de  NORBOY,  la \nAsamblea General se realizará mediante el sistema de Delegados, cuando el número de asociados \nasí lo amerite.  \n \n3. Que el artículo 31 del Estatuto Social de NORBOY fija el número de Delegados a elegir con base en el \ntotal de asociados hábiles, mediante rangos previamente establecidos. \n \n4. Que el sistema de Delegados garantiza una representación democrática, organizada y proporcional \nde los asociados, conforme a los principios de la economía solidaria. \n \n5. Que el Consejo de Administración, en uso de sus facultades legales y estatutarias y en concordancia \ncon  lo  dispuesto  en  el  artículo  29  de  la  Ley  79  de  1988,  aprobó  el  Reglamento  de  Elección  de \nDelegados 2026–2029, el cual desarrolla las etapas, requisitos, procedimientos, votación, escrutinio \ny control del proceso electoral. \n \n6. Que, conforme a la información consolidada de las bases de datos institucionales de NORBOY, a la \nfecha  se  encuentran  registrados  mil  ciento  treinta  y  siete  (1.137)  asociados  hábiles,  cifra  que \ncorresponde  al rango  estatutario  previsto  para  la elección  de  ochenta  (80)  Delegados,  de  acuerdo \ncon lo dispuesto en el Estatuto.  \n \n7. Que  con  posterioridad  a la  expedición  de  la  presente  Resolución, el Consejo  de  Administración  de \nNORBOY  fue  convocado a  reunión  extraordinaria para  el  día  treinta  (30)  de  enero  de  2026, con  el \n\n \n \npropósito de establecer la fecha de corte para la determinación de los asociados hábiles que podrán \nparticipar  en  el  proceso  de  inscripción,  postulación  y  elección  de  Delegados,  definiéndose  que \ntendrán  dicha  condición  aquellos  asociados  que,  a  esa  fecha, se  encuentren  a  paz  y  salvo  con  las \nobligaciones  contraídas  con  la  Cooperativa  y  cumplan  las  demás  condiciones  establecidas  en  el \nEstatuto y la normativa aplicable. \n \nEn mérito de lo expuesto, \n \nRESUELVE \n \nARTÍCULO PRIMERO. Convocatoria: \nConvocar a los asociados hábiles de la COOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE \nBOYACÁ – NORBOY  a  participar  en  el  proceso  de  inscripción  y  elección  de  Delegados  para  el  período \nestatutario 2026 – 2029, conforme a lo dispuesto en el Estatuto, el Reglamento de Elección de Delegados \ny la presente resolución. \n \nARTÍCULO SEGUNDO. Cronograma del proceso: \nEstablecer el siguiente cronograma: \n• Inscripción de candidatos: del 2 al 7 de febrero de 2026. \n• Jornada de votación: del 9 al 14 de febrero de 2026. \nLas inscripciones y votaciones se realizarán de manera presencial en las oficinas de NORBOY, dentro del \nhorario habitual de atención al público. \n \nARTÍCULO TERCERO. Asociados hábiles: \nPodrán participar en el proceso de inscripción y votación únicamente los asociados hábiles de NORBOY, \nconforme a la definición y condiciones establecidas en el Estatuto. \nLa Junta de Vigilancia de NORBOY verificará y certificará dicha condición, en ejercicio de sus funciones \nde control social. \n \nARTÍCULO CUARTO. Número de Delegados a elegir: \nDe  conformidad  con  el  sistema  de  delegados  establecido  en  el  Estatuto  de  NORBOY  y  con  base  en  la \ninformación consolidada de asociados hábiles registrada en las bases de datos institucionales, el rango \nestatutario aplicable corresponde a la elección de ochenta (80) Delegados Principales, cada uno con su \nrespectivo suplente personal, para el período estatutario 2026–2029. \n \nEste  número  se  fija  con  fundamento  en  el  rango  estatutario  vigente  y  será  verificado  y  ratificado  con \nbase  en  el  listado  definitivo  de  asociados  hábiles que  certifique  la  Junta  de  Vigilancia  de  NORBOY  a  la \nfecha de corte establecida en el cronograma del proceso electoral. \n \n\n \n \nEn el evento excepcional que, como resultado de dicha certificación, el número de asociados hábiles se \nencuentre en un rango estatutario diferente, el número de Delegados a elegir se ajustará conforme a lo \ndispuesto  en  el  Estatuto, previa  certificación  de  la  Junta  de  Vigilancia y dejando  la  correspondiente \nconstancia y divulgación institucional. \n \nARTÍCULO QUINTO. Inscripción de candidatos: \nLos  asociados  hábiles  interesados  en  postularse  como  Delegados  deberán  inscribirse  personalmente, \njunto  con  su  suplente  personal,  dentro  del  período  establecido,  mediante  el  Formulario  Único  de \nInscripción, conforme al Reglamento de Elección de Delegados de NORBOY. \n \nCerrado  el  proceso  de  inscripción,  la  Junta  de  Vigilancia  de  NORBOY  emitirá  el  Listado  Oficial  de \nCandidatos Habilitados y No Habilitados, el cual será publicado por los medios institucionales. \n \nARTÍCULO SEXTO. Jornada de votación: \nLa votación se realizará conforme al cronograma aprobado, de manera personal, directa y presencial, en \nlas oficinas de la Cooperativa, dentro del horario habitual de atención al público. Para ejercer su derecho \nal voto, los asociados deberán presentarse portando su documento de identidad, con el fin de verificar \nsu condición de asociado hábil. El sufragio se efectuará exclusivamente mediante el formato de votación \nsuministrado por NORBOY, el cual será depositado personalmente por el votante en la urna dispuesta \npara el proceso democrático.  \n \n \nARTÍCULO SÉPTIMO. Sistema de elección: \nLa  elección  de  Delegados se  realizará  mediante  la  aplicación  del  cuociente  electoral  y  el  sistema  de \nresiduos, conforme a lo dispuesto en el Reglamento de Elección de Delegados de NORBOY. \n \nARTÍCULO OCTAVO. Escrutinio y Credenciales: \nEl proceso de escrutinio de los votos se llevará a cabo en las oficinas de la COOPERATIVA ESPECIALIZADA \nDE AHORRO Y CRÉDITO NORTE DE BOYACÁ – NORBOY, el catorce (14) de febrero de dos mil veintiséis \n(2026), a partir de la una de la tarde (1:00 p. m.), una vez finalizada la jornada de votación, conforme al \ncronograma aprobado. \n \nPara  tal  efecto,  el  Consejo  de  Administración  de  NORBOY  designó  la  Comisión  de  Escrutinios,  la  cual \nestará integrada por tres (3) miembros, así: \n• Por el Consejo de Administración: \nAlba Luz Alvarado Carreño \n• Por la Junta de Vigilancia: \nAdriana López López \n\n \n \n• Revisor Fiscal: \nLilia Chaparro Infante \n \nLa  Comisión  tendrá  a  su  cargo  la  realización  del  escrutinio,  de  conformidad  con  lo  dispuesto  en  el \nEstatuto,  el  Reglamento  de  Elección  de  Delegados  y  la  presente  resolución  y  deberá  dejar  constancia \ndetallada de todas sus actuaciones en la correspondiente Acta de Escrutinios. \n \nCon base en el acta de escrutinio, se declararán a los Delegados electos y se expedirán las respectivas \ncredenciales, que los acreditan para participar con derecho a voz y voto en la Asamblea General. \n \nARTÍCULO NOVENO. Publicidad: \nOrdenar la divulgación de la presente resolución a través de la página web institucional de NORBOY, la \ncartelera oficial, emisoras de la región y la oficina de atención al asociado, en cumplimiento del principio \nde publicidad. \n \nARTÍCULO DECIMO. Número de Delegados electos: \nEl  proceso  electoral  convocado  mediante  la  presente  resolución  tiene  como  finalidad  la  elección  de \nochenta  (80) Delegados,  conforme  al  rango  estatutario  aplicable,  de  acuerdo  con  lo  previsto  en  el \nEstatuto. Sin  perjuicio  de  lo  anterior  y  como  situación  eventualmente  previsible  dentro  de  cualquier \nproceso electoral, en el evento en que, una vez surtidas las etapas de inscripción y votación, el número \nde  Delegados  efectivamente  electos  resulte  inferior  al  número  previsto  estatutariamente,  dicha \ncircunstancia no afectará la validez del proceso, siempre que el mismo se haya desarrollado conforme a \nlas reglas establecidas. \n \nPrevista esta  situación,  el  proceso  deberá  adelantarse  en  su  integridad,  comprendiendo  las  etapas  de \nconvocatoria, inscripción, votación, escrutinio y declaratoria de resultados, garantizando la participación \nde los asociados y la transparencia del procedimiento, conforme al Estatuto y al Reglamento de Elección \nde Delegados. \n \nLa conformación, instalación y validez de la Asamblea General que se convoque como resultado de este \nproceso se regirá por las disposiciones estatutarias relativas al quórum y funcionamiento de la Asamblea \nGeneral. \n \nARTÍCULO DÉCIMO PRIMERO. Impugnación: \nLa presente resolución podrá ser impugnada, en todo o en parte, ante los Jueces Civiles Municipales, por \nlos asociados hábiles de la COOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE BOYACÁ – \nNORBOY que así lo consideren, de conformidad con lo dispuesto en el artículo 45 de la Ley 79 de 1988. \n \n \n\n \n \nARTÍCULO DÉCIMO SEGUNDO. Vigencia \nLa presente resolución rige a partir de la fecha de su expedición. \n \nLa  presente  resolución  fue  aprobada  unánimemente por  el  Consejo  de  Administración  de  la \nCOOPERATIVA  ESPECIALIZADA  DE  AHORRO  Y  CRÉDITO  NORTE  DE  BOYACÁ – NORBOY,  en  reunión \nordinaria celebrada el trece (13) de enero de dos mil veintiséis (2026), según consta en el Acta No. 767 \ny sus efectos empezarán a surtirse en los términos en ella insertos.",
      "keywords": [
        "cual",
        "convoca",
        "asociados",
        "hábiles",
        "cooperativa",
        "especializada",
        "ahorro",
        "crédito",
        "norte",
        "boyacá",
        "norboy",
        "inscripción",
        "elección",
        "delegados",
        "período",
        "20262029",
        "establece",
        "número",
        "elegir",
        "dictan",
        "otras",
        "disposiciones",
        "relacionadas",
        "proceso",
        "democrático",
        "consejo",
        "administración",
        "identificada",
        "sigla",
        "ejercicio",
        "facultades",
        "legales",
        "estatutarias",
        "considerando",
        "conformidad",
        "1988",
        "decreto",
        "2018",
        "estatuto",
        "debe",
        "celebrar",
        "asamblea",
        "general",
        "ordinaria",
        "dentro",
        "tres",
        "primeros",
        "meses",
        "conforme",
        "dispuesto",
        "artículo",
        "parágrafo",
        "segundo",
        "realizará",
        "mediante",
        "sistema",
        "amerite",
        "social",
        "fija",
        "base",
        "total",
        "rangos",
        "previamente",
        "establecidos",
        "garantiza",
        "representación",
        "democrática",
        "organizada",
        "proporcional",
        "principios",
        "economía",
        "solidaria",
        "concordancia",
        "aprobó",
        "reglamento",
        "desarrolla",
        "etapas",
        "requisitos",
        "procedimientos",
        "votación",
        "escrutinio",
        "control",
        "electoral",
        "información",
        "consolidada",
        "bases",
        "datos",
        "institucionales",
        "fecha",
        "encuentran",
        "registrados",
        "ciento",
        "treinta",
        "siete",
        "1137",
        "cifra",
        "corresponde",
        "rango",
        "estatutario",
        "previsto",
        "ochenta",
        "acuerdo",
        "posterioridad",
        "expedición",
        "presente",
        "resolución",
        "convocado",
        "reunión",
        "extraordinaria",
        "enero",
        "2026",
        "propósito",
        "establecer",
        "corte",
        "determinación",
        "podrán",
        "participar",
        "postulación",
        "definiéndose",
        "tendrán",
        "dicha",
        "condición",
        "aquellos",
        "encuentren",
        "salvo",
        "obligaciones",
        "contraídas",
        "cumplan",
        "demás",
        "condiciones",
        "establecidas",
        "normativa",
        "aplicable",
        "mérito",
        "expuesto",
        "resuelve",
        "primero",
        "convocatoria",
        "convocar",
        "2029",
        "cronograma",
        "siguiente",
        "candidatos",
        "febrero",
        "jornada",
        "inscripciones",
        "votaciones",
        "realizarán",
        "manera",
        "presencial",
        "oficinas",
        "horario",
        "habitual",
        "atención",
        "público",
        "tercero",
        "únicamente",
        "definición",
        "junta",
        "vigilancia",
        "verificará",
        "certificará",
        "funciones",
        "cuarto",
        "establecido",
        "registrada",
        "principales",
        "cada",
        "respectivo",
        "suplente",
        "personal",
        "fundamento",
        "vigente",
        "será",
        "verificado",
        "ratificado",
        "listado",
        "definitivo",
        "certifique",
        "establecida",
        "evento",
        "excepcional",
        "resultado",
        "certificación",
        "encuentre",
        "diferente",
        "ajustará",
        "previa",
        "dejando",
        "correspondiente",
        "constancia",
        "divulgación",
        "institucional",
        "quinto",
        "interesados",
        "postularse",
        "deberán",
        "inscribirse",
        "personalmente",
        "junto",
        "formulario",
        "único",
        "cerrado",
        "emitirá",
        "oficial",
        "habilitados",
        "publicado",
        "medios",
        "sexto",
        "aprobado",
        "directa",
        "ejercer",
        "derecho",
        "voto",
        "presentarse",
        "portando",
        "documento",
        "identidad",
        "verificar",
        "asociado",
        "hábil",
        "sufragio",
        "efectuará",
        "exclusivamente",
        "formato",
        "suministrado",
        "depositado",
        "votante",
        "urna",
        "dispuesta",
        "séptimo",
        "aplicación",
        "cuociente",
        "residuos",
        "octavo",
        "credenciales",
        "votos",
        "llevará",
        "cabo",
        "catorce",
        "veintiséis",
        "partir",
        "tarde",
        "finalizada",
        "efecto",
        "designó",
        "comisión",
        "escrutinios",
        "estará",
        "integrada",
        "miembros",
        "alba",
        "alvarado",
        "carreño",
        "adriana",
        "lópez",
        "revisor",
        "fiscal",
        "lilia",
        "chaparro",
        "infante",
        "tendrá",
        "cargo",
        "realización",
        "deberá",
        "dejar",
        "detallada",
        "todas",
        "actuaciones",
        "acta",
        "declararán",
        "electos",
        "expedirán",
        "respectivas",
        "acreditan",
        "noveno",
        "publicidad",
        "ordenar",
        "través",
        "página",
        "cartelera",
        "emisoras",
        "región",
        "oficina",
        "cumplimiento",
        "principio",
        "decimo",
        "tiene",
        "finalidad",
        "perjuicio",
        "anterior",
        "situación",
        "eventualmente",
        "previsible",
        "cualquier",
        "surtidas",
        "efectivamente",
        "resulte",
        "inferior",
        "estatutariamente",
        "circunstancia",
        "afectará",
        "validez",
        "siempre",
        "mismo",
        "haya",
        "desarrollado",
        "reglas",
        "prevista",
        "adelantarse",
        "integridad",
        "comprendiendo",
        "declaratoria",
        "resultados",
        "garantizando",
        "participación",
        "transparencia",
        "procedimiento",
        "conformación",
        "instalación",
        "convoque",
        "regirá",
        "relativas",
        "quórum",
        "funcionamiento",
        "décimo",
        "impugnación",
        "podrá",
        "impugnada",
        "jueces",
        "civiles",
        "municipales",
        "consideren",
        "vigencia",
        "rige",
        "aprobada",
        "unánimemente",
        "celebrada",
        "trece",
        "según",
        "consta",
        "efectos",
        "empezarán",
        "surtirse",
        "términos",
        "insertos"
      ],
      "isQA": true
    }
  ],
  "uploadDate": "2026-01-29T01:25:43.056Z"
}