{
  "type": "txt",
  "name": "FAQ-ELECCION-DELEGADOS-NORBOY-2026.txt",
  "content": "# PREGUNTAS Y RESPUESTAS FRECUENTES - ELECCIÓN DE DELEGADOS NORBOY 2026-2029\n\n## INFORMACIÓN GENERAL\n\n### ¿Qué es este proceso?\nEs la elección de Delegados de la Cooperativa NORBOY para el período 2026-2029. Los Delegados son los representantes de los asociados que participarán con voz y voto en la Asamblea General.\n\n### ¿Quién convoca este proceso?\nEl Consejo de Administración de NORBOY, mediante la Resolución No. 001 de 2026, aprobada el 13 de enero de 2026.\n\n### ¿Por qué se elige por Delegados y no todos los asociados van a la Asamblea?\nPorque el número de asociados lo amerita (1,137 asociados hábiles). El sistema de Delegados garantiza una representación democrática, organizada y proporcional según los principios de la economía solidaria.\n\n---\n\n## FECHAS IMPORTANTES\n\n### ¿Cuándo es la inscripción de candidatos?\nDel 2 al 7 de febrero de 2026 (6 días)\n\n### ¿Cuándo es la votación?\nDel 9 al 14 de febrero de 2026 (6 días)\n\n### ¿Cuándo es el escrutinio?\nEl 14 de febrero de 2026 a partir de la 1:00 p.m.\n\n### ¿Dónde se realiza todo el proceso?\nDe manera presencial en las oficinas de NORBOY, dentro del horario habitual de atención al público.\n\n---\n\n## NÚMERO DE DELEGADOS\n\n### ¿Cuántos Delegados se van a elegir?\n80 Delegados Principales, cada uno con su respectivo suplente personal.\n\n### ¿Por qué 80 Delegados?\nPorque actualmente hay 1,137 asociados hábiles registrados, y según el Estatuto de NORBOY, ese rango corresponde a la elección de 80 Delegados.\n\n### ¿Este número puede cambiar?\nSí, excepcionalmente. Si después de la certificación de la Junta de Vigilancia el número de asociados hábiles resulta en un rango diferente, el número de Delegados se ajustará conforme al Estatuto.\n\n---\n\n## QUIÉN PUEDE PARTICIPAR\n\n### ¿Quién puede inscribirse como candidato?\nLos asociados hábiles de NORBOY.\n\n### ¿Quién puede votar?\nLos asociados hábiles de NORBOY.\n\n### ¿Qué es un asociado hábil?\nUn asociado que cumple las condiciones establecidas en el Estatuto, principalmente estar a paz y salvo con las obligaciones contraídas con la Cooperativa.\n\n### ¿Quién verifica si soy asociado hábil?\nLa Junta de Vigilancia de NORBOY verifica y certifica esta condición.\n\n---\n\n## INSCRIPCIÓN DE CANDIDATOS\n\n### ¿Cómo me inscribo como candidato?\nDebes inscribirte personalmente, junto con tu suplente personal, mediante el Formulario Único de Inscripción.\n\n### ¿Cuándo puedo inscribirme?\nDel 2 al 7 de febrero de 2026.\n\n### ¿Dónde me inscribo?\nEn las oficinas de NORBOY, dentro del horario habitual de atención.\n\n### ¿Debo inscribirme con un suplente?\nSí, cada candidato a Delegado Principal debe inscribirse junto con su suplente personal.\n\n### ¿Qué pasa después de cerrar las inscripciones?\nLa Junta de Vigilancia emitirá el Listado Oficial de Candidatos Habilitados y No Habilitados, que será publicado por los medios institucionales.\n\n---\n\n## PROCESO DE VOTACIÓN\n\n### ¿Cómo voto?\nDe manera personal, directa y presencial en las oficinas de NORBOY.\n\n### ¿Qué debo llevar para votar?\nTu documento de identidad para verificar tu condición de asociado hábil.\n\n### ¿Cómo es el formato de votación?\nMediante el formato de votación suministrado por NORBOY, que depositarás personalmente en la urna dispuesta para el proceso.\n\n### ¿Puedo votar en cualquier momento?\nSí, durante el período de votación (9 al 14 de febrero de 2026) en el horario habitual de atención de las oficinas.\n\n### ¿Puedo votar por internet o teléfono?\nNo, la votación es exclusivamente presencial.\n\n---\n\n## SISTEMA DE ELECCIÓN\n\n### ¿Cómo se eligen los Delegados?\nMediante la aplicación del cuociente electoral y el sistema de residuos.\n\n### ¿Qué es el cuociente electoral?\nEs un método matemático que garantiza la proporcionalidad en la elección, dividiendo el total de votos válidos entre el número de puestos a elegir.\n\n---\n\n## ESCRUTINIO Y RESULTADOS\n\n### ¿Quién hace el escrutinio?\nLa Comisión de Escrutinios, integrada por:\n- Alba Luz Alvarado Carreño (Consejo de Administración)\n- Adriana López López (Junta de Vigilancia)\n- Lilia Chaparro Infante (Revisor Fiscal)\n\n### ¿Dónde se hace el escrutinio?\nEn las oficinas de NORBOY.\n\n### ¿Cuándo se conocen los resultados?\nEl 14 de febrero de 2026, después del escrutinio que inicia a la 1:00 p.m.\n\n### ¿Cómo se declaran los resultados?\nSe levanta un Acta de Escrutinios y se declaran los Delegados electos, expidiéndoles sus credenciales.\n\n### ¿Qué pasa si se eligen menos de 80 Delegados?\nEl proceso sigue siendo válido siempre que se haya desarrollado conforme a las reglas establecidas. La conformación de la Asamblea se regirá por las disposiciones estatutarias sobre quórum.\n\n---\n\n## CREDENCIALES\n\n### ¿Qué son las credenciales?\nSon los documentos que acreditan a los Delegados electos para participar con derecho a voz y voto en la Asamblea General.\n\n### ¿Quién expide las credenciales?\nSe expiden con base en el Acta de Escrutinios.\n\n---\n\n## PUBLICIDAD Y TRANSPARENCIA\n\n### ¿Dónde puedo consultar información sobre el proceso?\n- Página web institucional de NORBOY\n- Cartelera oficial\n- Emisoras de la región\n- Oficina de atención al asociado\n\n### ¿El proceso es transparente?\nSí, está regulado por el Estatuto, el Reglamento de Elección de Delegados y la Resolución No. 001 de 2026. Además, la Junta de Vigilancia supervisa todo el proceso.\n\n---\n\n## IMPUGNACIONES\n\n### ¿Puedo impugnar esta resolución?\nSí, en todo o en parte, ante los Jueces Civiles Municipales.\n\n### ¿Quién puede impugnar?\nLos asociados hábiles de NORBOY que así lo consideren.\n\n### ¿En qué se basa la impugnación?\nEn lo dispuesto en el artículo 45 de la Ley 79 de 1988.\n\n---\n\n## MARCO LEGAL\n\n### ¿Qué leyes regulan este proceso?\n- Ley 79 de 1988\n- Decreto 962 de 2018\n- Estatuto de NORBOY\n- Reglamento de Elección de Delegados 2026-2029\n- Resolución No. 001 de 2026\n\n### ¿Cuándo rige esta resolución?\nA partir del 13 de enero de 2026, fecha de su expedición.\n\n---\n\n## PREGUNTAS ESPECÍFICAS DEL ESTATUTO\n\n### ¿Qué dice el artículo 31 del Estatuto?\nEstablece que la Asamblea General se realizará mediante el sistema de Delegados cuando el número de asociados así lo amerite, y fija el número de Delegados con base en rangos previamente establecidos.\n\n### ¿Por qué se debe celebrar Asamblea General?\nSegún la Ley 79 de 1988 y el Estatuto, NORBOY debe celebrar Asamblea General Ordinaria dentro de los tres primeros meses del año.\n\n---\n\n## INFORMACIÓN DE CONTEXTO\n\n### ¿Cuántos asociados tiene NORBOY?\nA la fecha de la resolución: 1,137 asociados hábiles.\n\n### ¿Cuándo fue la reunión donde se definió la fecha de corte?\nEl 30 de enero de 2026 (reunión extraordinaria del Consejo de Administración).\n\n### ¿Para qué período son elegidos los Delegados?\nPara el período estatutario 2026-2029 (3 años).\n\n---\n\n## RESPUESTAS RÁPIDAS\n\n**P: ¿Cuándo inscribo mi candidatura?**\nR: Del 2 al 7 de febrero de 2026.\n\n**P: ¿Cuándo voto?**\nR: Del 9 al 14 de febrero de 2026.\n\n**P: ¿Dónde?**\nR: En las oficinas de NORBOY, presencialmente.\n\n**P: ¿Qué necesito?**\nR: Ser asociado hábil y presentar tu documento de identidad.\n\n**P: ¿Cuántos Delegados se eligen?**\nR: 80 Delegados Principales con sus suplentes.\n\n**P: ¿Cuándo se conocen resultados?**\nR: El 14 de febrero de 2026 después de la 1:00 p.m.\n\n**P: ¿Puedo votar online?**\nR: No, solo presencial.\n\n**P: ¿Debo ir con mi suplente para inscribirme?**\nR: Sí, la inscripción es conjunta (principal y suplente).\n\n**P: ¿Quién verifica si soy asociado hábil?**\nR: La Junta de Vigilancia de NORBOY.\n\n**P: ¿Qué significa estar \"a paz y salvo\"?**\nR: No tener obligaciones pendientes con la Cooperativa.\n",
  "chunks": [
    {
      "text": "# PREGUNTAS Y RESPUESTAS FRECUENTES - ELECCIÓN DE DELEGADOS NORBOY 2026-2029 ## INFORMACIÓN GENERAL ### ¿Qué es este proceso? Es la elección de Delegados de la Cooperativa NORBOY para el período 2026-2029. Los Delegados son los representantes de los asociados que participarán con voz y voto en la Asamblea General. ### ¿Quién convoca este proceso? El Consejo de Administración de NORBOY, mediante la Resolución No. 001 de 2026, aprobada el 13 de enero de 2026. ### ¿Por qué se elige por Delegados y no todos los asociados van a la Asamblea? Porque el número de asociados lo amerita (1,137 asociados hábiles). El sistema de Delegados garantiza una representación democrática, organizada y proporcional según los principios de la economía solidaria. --- ## FECHAS IMPORTANTES ### ¿Cuándo es la inscripción de candidatos? Del 2 al 7 de febrero de 2026 (6 días) ### ¿Cuándo es la votación? Del 9 al 14 de febrero de 2026 (6 días) ### ¿Cuándo es el escrutinio? El 14 de febrero de 2026 a partir de la 1:00 p.m. ### ¿Dónde se realiza todo el proceso? De manera presencial en las oficinas de NORBOY, dentro del horario habitual de atención al público. --- ## NÚMERO DE DELEGADOS ### ¿Cuántos Delegados se van a elegir? 80 Delegados Principales, cada uno con su respectivo suplente personal. ### ¿Por qué 80 Delegados? Porque actualmente hay 1,137 asociados hábiles registrados, y según el Estatuto de NORBOY, ese rango corresponde a la elección de 80 Delegados. ### ¿Este número puede cambiar? Sí, excepcionalmente. Si después de la certificación de la Junta de Vigilancia el número de asociados hábiles resulta en un rango diferente, el número de Delegados se ajustará conforme al Estatuto. --- ## QUIÉN PUEDE PARTICIPAR ### ¿Quién puede inscribirse como candidato? Los asociados hábiles de NORBOY. ### ¿Quién puede votar? Los asociados hábiles de NORBOY. ### ¿Qué es un asociado hábil? Un asociado que cumple las condiciones establecidas en el Estatuto, principalmente estar a paz y salvo con las obligaciones contraídas con la Cooperativa. ### ¿Quién verifica si soy asociado hábil? La Junta de Vigilancia de NORBOY verifica y certifica esta condición. --- ## INSCRIPCIÓN DE CANDIDATOS ### ¿Cómo me inscribo como candidato? Debes inscribirte personalmente, junto con tu suplente personal, mediante el Formulario Único de Inscripción. ### ¿Cuándo puedo inscribirme? Del 2 al 7 de febrero de 2026. ### ¿Dónde me inscribo? En las oficinas de NORBOY, dentro del horario habitual de atención. ### ¿Debo inscribirme con un suplente? Sí, cada candidato a Delegado Principal debe inscribirse junto con su suplente personal. ### ¿Qué pasa después de cerrar las inscripciones? La Junta de Vigilancia emitirá el Listado Oficial de Candidatos Habilitados y No Habilitados, que será publicado por los medios institucionales. --- ## PROCESO DE VOTACIÓN ### ¿Cómo voto? De manera personal, directa y presencial en las oficinas de NORBOY. ### ¿Qué debo llevar para votar? Tu documento de identidad para verificar tu condición de asociado hábil. ### ¿Cómo es el formato de votación? Mediante el formato de votación suministrado por NORBOY, que depositarás personalmente en la urna dispuesta para el proceso. ### ¿Puedo votar en cualquier momento? Sí, durante el período de votación (9 al 14 de febrero de 2026) en el horario habitual de atención de las oficinas. ### ¿Puedo votar por internet o teléfono? No, la votación es exclusivamente presencial. --- ## SISTEMA DE ELECCIÓN ### ¿Cómo se eligen los Delegados? Mediante la aplicación del cuociente electoral y el sistema de residuos. ### ¿Qué es el cuociente electoral? Es un método matemático que garantiza la proporcionalidad en la elección, dividiendo el total de votos válidos entre el número de puestos a elegir. --- ## ESCRUTINIO Y RESULTADOS ### ¿Quién hace el escrutinio? La Comisión de Escrutinios, integrada por: - Alba Luz Alvarado Carreño (Consejo de Administración) - Adriana López López (Junta de Vigilancia) - Lilia Chaparro Infante (Revisor Fiscal) ### ¿Dónde se hace el escrutinio? En las oficinas de NORBOY. ### ¿Cuándo se conocen los resultados? El 14 de febrero de 2026, después del escrutinio que inicia a la 1:00 p.m. ### ¿Cómo se declaran los resultados? Se levanta un Acta de Escrutinios y se declaran los Delegados electos, expidiéndoles sus credenciales. ### ¿Qué pasa si se eligen menos de 80 Delegados? El proceso sigue siendo válido siempre que se haya desarrollado conforme a las reglas establecidas. La conformación de la Asamblea se regirá por las disposiciones estatutarias sobre quórum. --- ## CREDENCIALES ### ¿Qué son las credenciales? Son los documentos que acreditan a los Delegados electos para participar con derecho a voz y voto en la Asamblea General. ### ¿Quién expide las credenciales? Se expiden con base en el Acta de Escrutinios. --- ## PUBLICIDAD Y TRANSPARENCIA ### ¿Dónde puedo consultar información sobre el proceso? - Página web institucional de NORBOY - Cartelera oficial - Emisoras de la región - Oficina de atención al asociado ### ¿El proceso es transparente? Sí, está regulado por el Estatuto, el Reglamento de Elección de Delegados y la Resolución No. 001 de 2026. Además, la Junta de Vigilancia supervisa todo el proceso. --- ## IMPUGNACIONES ### ¿Puedo impugnar esta resolución? Sí, en todo o en parte, ante los Jueces Civiles Municipales. ### ¿Quién puede impugnar? Los asociados hábiles de NORBOY que así lo consideren. ### ¿En qué se basa la impugnación? En lo dispuesto en el artículo 45 de la Ley 79 de 1988. --- ## MARCO LEGAL ### ¿Qué leyes regulan este proceso? - Ley 79 de 1988 - Decreto 962 de 2018 - Estatuto de NORBOY - Reglamento de Elección de Delegados 2026-2029 - Resolución No. 001 de 2026 ### ¿Cuándo rige esta resolución? A partir del 13 de enero de 2026, fecha de su expedición. --- ## PREGUNTAS ESPECÍFICAS DEL ESTATUTO ### ¿Qué dice el artículo 31 del Estatuto? Establece que la Asamblea General se realizará mediante el sistema de Delegados cuando el número de asociados así lo amerite, y fija el número de Delegados con base en rangos previamente establecidos. ### ¿Por qué se debe celebrar Asamblea General? Según la Ley 79 de 1988 y el Estatuto, NORBOY debe celebrar Asamblea General Ordinaria dentro de los tres primeros meses del año. --- ## INFORMACIÓN DE CONTEXTO ### ¿Cuántos asociados tiene NORBOY? A la fecha de la resolución: 1,137 asociados hábiles. ### ¿Cuándo fue la reunión donde se definió la fecha de corte? El 30 de enero de 2026 (reunión extraordinaria del Consejo de Administración). ### ¿Para qué período son elegidos los Delegados? Para el período estatutario 2026-2029 (3 años). --- ## RESPUESTAS RÁPIDAS **P: ¿Cuándo inscribo mi candidatura?** R: Del 2 al 7 de febrero de 2026. **P: ¿Cuándo voto?** R: Del 9 al 14 de febrero de 2026. **P: ¿Dónde?** R: En las oficinas de NORBOY, presencialmente. **P: ¿Qué necesito?** R: Ser asociado hábil y presentar tu documento de identidad. **P: ¿Cuántos Delegados se eligen?** R: 80 Delegados Principales con sus suplentes. **P: ¿Cuándo se conocen resultados?** R: El 14 de febrero de 2026 después de la 1:00 p.m. **P: ¿Puedo votar online?** R: No, solo presencial. **P: ¿Debo ir con mi suplente para inscribirme?** R: Sí, la inscripción es conjunta (principal y suplente). **P: ¿Quién verifica si soy asociado hábil?** R: La Junta de Vigilancia de NORBOY. **P: ¿Qué significa estar \"a paz y salvo\"?** R: No tener obligaciones pendientes con la Cooperativa.",
      "keywords": [
        "preguntas",
        "respuestas",
        "frecuentes",
        "elección",
        "delegados",
        "norboy",
        "20262029",
        "información",
        "general",
        "proceso",
        "cooperativa",
        "período",
        "representantes",
        "asociados",
        "participarán",
        "voto",
        "asamblea",
        "quién",
        "convoca",
        "consejo",
        "administración",
        "mediante",
        "resolución",
        "2026",
        "aprobada",
        "enero",
        "elige",
        "todos",
        "porque",
        "número",
        "amerita",
        "1137",
        "hábiles",
        "sistema",
        "garantiza",
        "representación",
        "democrática",
        "organizada",
        "proporcional",
        "según",
        "principios",
        "economía",
        "solidaria",
        "fechas",
        "importantes",
        "cuándo",
        "inscripción",
        "candidatos",
        "febrero",
        "días",
        "votación",
        "escrutinio",
        "partir",
        "dónde",
        "realiza",
        "manera",
        "presencial",
        "oficinas",
        "dentro",
        "horario",
        "habitual",
        "atención",
        "público",
        "cuántos",
        "elegir",
        "principales",
        "cada",
        "respectivo",
        "suplente",
        "personal",
        "actualmente",
        "registrados",
        "estatuto",
        "rango",
        "corresponde",
        "puede",
        "cambiar",
        "excepcionalmente",
        "después",
        "certificación",
        "junta",
        "vigilancia",
        "resulta",
        "diferente",
        "ajustará",
        "conforme",
        "participar",
        "inscribirse",
        "candidato",
        "votar",
        "asociado",
        "hábil",
        "cumple",
        "condiciones",
        "establecidas",
        "principalmente",
        "estar",
        "salvo",
        "obligaciones",
        "contraídas",
        "verifica",
        "certifica",
        "condición",
        "cómo",
        "inscribo",
        "debes",
        "inscribirte",
        "personalmente",
        "junto",
        "formulario",
        "único",
        "puedo",
        "inscribirme",
        "debo",
        "delegado",
        "principal",
        "debe",
        "pasa",
        "cerrar",
        "inscripciones",
        "emitirá",
        "listado",
        "oficial",
        "habilitados",
        "será",
        "publicado",
        "medios",
        "institucionales",
        "directa",
        "llevar",
        "documento",
        "identidad",
        "verificar",
        "formato",
        "suministrado",
        "depositarás",
        "urna",
        "dispuesta",
        "cualquier",
        "momento",
        "internet",
        "teléfono",
        "exclusivamente",
        "eligen",
        "aplicación",
        "cuociente",
        "electoral",
        "residuos",
        "método",
        "matemático",
        "proporcionalidad",
        "dividiendo",
        "total",
        "votos",
        "válidos",
        "puestos",
        "resultados",
        "hace",
        "comisión",
        "escrutinios",
        "integrada",
        "alba",
        "alvarado",
        "carreño",
        "adriana",
        "lópez",
        "lilia",
        "chaparro",
        "infante",
        "revisor",
        "fiscal",
        "conocen",
        "inicia",
        "declaran",
        "levanta",
        "acta",
        "electos",
        "expidiéndoles",
        "credenciales",
        "menos",
        "sigue",
        "siendo",
        "válido",
        "siempre",
        "haya",
        "desarrollado",
        "reglas",
        "conformación",
        "regirá",
        "disposiciones",
        "estatutarias",
        "quórum",
        "documentos",
        "acreditan",
        "derecho",
        "expide",
        "expiden",
        "base",
        "publicidad",
        "transparencia",
        "consultar",
        "página",
        "institucional",
        "cartelera",
        "emisoras",
        "región",
        "oficina",
        "transparente",
        "está",
        "regulado",
        "reglamento",
        "además",
        "supervisa",
        "impugnaciones",
        "impugnar",
        "jueces",
        "civiles",
        "municipales",
        "consideren",
        "basa",
        "impugnación",
        "dispuesto",
        "artículo",
        "1988",
        "marco",
        "legal",
        "leyes",
        "regulan",
        "decreto",
        "2018",
        "rige",
        "fecha",
        "expedición",
        "específicas",
        "dice",
        "establece",
        "realizará",
        "amerite",
        "fija",
        "rangos",
        "previamente",
        "establecidos",
        "celebrar",
        "ordinaria",
        "tres",
        "primeros",
        "meses",
        "contexto",
        "tiene",
        "reunión",
        "donde",
        "definió",
        "corte",
        "extraordinaria",
        "elegidos",
        "estatutario",
        "años",
        "rápidas",
        "candidatura",
        "presencialmente",
        "necesito",
        "presentar",
        "suplentes",
        "online",
        "solo",
        "conjunta",
        "significa",
        "tener",
        "pendientes"
      ]
    },
    {
      "text": "S Y\nS FRECUENTES - ELECCIÓN DE DELEGADOS NORBOY 2026-2029 ## INFORMACIÓN GENERAL ### ¿Qué es este proceso? Es la elección de Delegados de la Cooperativa NORBOY para el período 2026-2029. Los Delegados son los representantes de los asociados que participarán con voz y voto en la Asamblea General. ### ¿Quién convoca este proceso? El Consejo de Administración de NORBOY, mediante la Resolución No. 001 de 2026, aprobada el 13 de enero de 2026. ### ¿Por qué se elige por Delegados y no todos los asociados van a la Asamblea? Porque el número de asociados lo amerita (1,137 asociados hábiles). El sistema de Delegados garantiza una representación democrática, organizada y proporcional según los principios de la economía solidaria. --- ## FECHAS IMPORTANTES ### ¿Cuándo es la inscripción de candidatos? Del 2 al 7 de febrero de 2026 (6 días) ### ¿Cuándo es la votación? Del 9 al 14 de febrero de 2026 (6 días) ### ¿Cuándo es el escrutinio? El 14 de febrero de 2026 a partir de la 1:00 p.m. ### ¿Dónde se realiza todo el proceso? De manera presencial en las oficinas de NORBOY, dentro del horario habitual de atención al público. --- ## NÚMERO DE DELEGADOS ### ¿Cuántos Delegados se van a elegir? 80 Delegados Principales, cada uno con su respectivo suplente personal. ### ¿Por qué 80 Delegados? Porque actualmente hay 1,137 asociados hábiles registrados, y según el Estatuto de NORBOY, ese rango corresponde a la elección de 80 Delegados. ### ¿Este número puede cambiar? Sí, excepcionalmente. Si después de la certificación de la Junta de Vigilancia el número de asociados hábiles resulta en un rango diferente, el número de Delegados se ajustará conforme al Estatuto. --- ## QUIÉN PUEDE PARTICIPAR ### ¿Quién puede inscribirse como candidato? Los asociados hábiles de NORBOY. ### ¿Quién puede votar? Los asociados hábiles de NORBOY. ### ¿Qué es un asociado hábil? Un asociado que cumple las condiciones establecidas en el Estatuto, principalmente estar a paz y salvo con las obligaciones contraídas con la Cooperativa. ### ¿Quién verifica si soy asociado hábil? La Junta de Vigilancia de NORBOY verifica y certifica esta condición. --- ## INSCRIPCIÓN DE CANDIDATOS ### ¿Cómo me inscribo como candidato? Debes inscribirte personalmente, junto con tu suplente personal, mediante el Formulario Único de Inscripción. ### ¿Cuándo puedo inscribirme? Del 2 al 7 de febrero de 2026. ### ¿Dónde me inscribo? En las oficinas de NORBOY, dentro del horario habitual de atención. ### ¿Debo inscribirme con un suplente? Sí, cada candidato a Delegado Principal debe inscribirse junto con su suplente personal. ### ¿Qué pasa después de cerrar las inscripciones? La Junta de Vigilancia emitirá el Listado Oficial de Candidatos Habilitados y No Habilitados, que será publicado por los medios institucionales. --- ## PROCESO DE VOTACIÓN ### ¿Cómo voto? De manera personal, directa y presencial en las oficinas de NORBOY. ### ¿Qué debo llevar para votar? Tu documento de identidad para verificar tu condición de asociado hábil. ### ¿Cómo es el formato de votación? Mediante el formato de votación suministrado por NORBOY, que depositarás personalmente en la urna dispuesta para el proceso. ### ¿Puedo votar en cualquier momento? Sí, durante el período de votación (9 al 14 de febrero de 2026) en el horario habitual de atención de las oficinas. ### ¿Puedo votar por internet o teléfono? No, la votación es exclusivamente presencial. --- ## SISTEMA DE ELECCIÓN ### ¿Cómo se eligen los Delegados? Mediante la aplicación del cuociente electoral y el sistema de residuos. ### ¿Qué es el cuociente electoral? Es un método matemático que garantiza la proporcionalidad en la elección, dividiendo el total de votos válidos entre el número de puestos a elegir. --- ## ESCRUTINIO Y RESULTADOS ### ¿Quién hace el escrutinio? La Comisión de Escrutinios, integrada por: - Alba Luz Alvarado Carreño (Consejo de Administración) - Adriana López López (Junta de Vigilancia) - Lilia Chaparro Infante (Revisor Fiscal) ### ¿Dónde se hace el escrutinio? En las oficinas de NORBOY. ### ¿Cuándo se conocen los resultados? El 14 de febrero de 2026, después del escrutinio que inicia a la 1:00 p.m. ### ¿Cómo se declaran los resultados? Se levanta un Acta de Escrutinios y se declaran los Delegados electos, expidiéndoles sus credenciales. ### ¿Qué pasa si se eligen menos de 80 Delegados? El proceso sigue siendo válido siempre que se haya desarrollado conforme a las reglas establecidas. La conformación de la Asamblea se regirá por las disposiciones estatutarias sobre quórum. --- ## CREDENCIALES ### ¿Qué son las credenciales? Son los documentos que acreditan a los Delegados electos para participar con derecho a voz y voto en la Asamblea General. ### ¿Quién expide las credenciales? Se expiden con base en el Acta de Escrutinios. --- ## PUBLICIDAD Y TRANSPARENCIA ### ¿Dónde puedo consultar información sobre el proceso? - Página web institucional de NORBOY - Cartelera oficial - Emisoras de la región - Oficina de atención al asociado ### ¿El proceso es transparente? Sí, está regulado por el Estatuto, el Reglamento de Elección de Delegados y la Resolución No. 001 de 2026. Además, la Junta de Vigilancia supervisa todo el proceso. --- ## IMPUGNACIONES ### ¿Puedo impugnar esta resolución? Sí, en todo o en parte, ante los Jueces Civiles Municipales. ### ¿Quién puede impugnar? Los asociados hábiles de NORBOY que así lo consideren. ### ¿En qué se basa la impugnación? En lo dispuesto en el artículo 45 de la Ley 79 de 1988. --- ## MARCO LEGAL ### ¿Qué leyes regulan este proceso? - Ley 79 de 1988 - Decreto 962 de 2018 - Estatuto de NORBOY - Reglamento de Elección de Delegados 2026-2029 - Resolución No. 001 de 2026 ### ¿Cuándo rige esta resolución? A partir del 13 de enero de 2026, fecha de su expedición. --- ## PREGUNTAS ESPECÍFICAS DEL ESTATUTO ### ¿Qué dice el artículo 31 del Estatuto? Establece que la Asamblea General se realizará mediante el sistema de Delegados cuando el número de asociados así lo amerite, y fija el número de Delegados con base en rangos previamente establecidos. ### ¿Por qué se debe celebrar Asamblea General? Según la Ley 79 de 1988 y el Estatuto, NORBOY debe celebrar Asamblea General Ordinaria dentro de los tres primeros meses del año. --- ## INFORMACIÓN DE CONTEXTO ### ¿Cuántos asociados tiene NORBOY? A la fecha de la resolución: 1,137 asociados hábiles. ### ¿Cuándo fue la reunión donde se definió la fecha de corte? El 30 de enero de 2026 (reunión extraordinaria del Consejo de Administración). ### ¿Para qué período son elegidos los Delegados? Para el período estatutario 2026-2029 (3 años). --- ## RESPUESTAS RÁPIDAS **",
      "keywords": [
        "frecuentes",
        "elección",
        "delegados",
        "norboy",
        "20262029",
        "información",
        "general",
        "proceso",
        "cooperativa",
        "período",
        "representantes",
        "asociados",
        "participarán",
        "voto",
        "asamblea",
        "quién",
        "convoca",
        "consejo",
        "administración",
        "mediante",
        "resolución",
        "2026",
        "aprobada",
        "enero",
        "elige",
        "todos",
        "porque",
        "número",
        "amerita",
        "1137",
        "hábiles",
        "sistema",
        "garantiza",
        "representación",
        "democrática",
        "organizada",
        "proporcional",
        "según",
        "principios",
        "economía",
        "solidaria",
        "fechas",
        "importantes",
        "cuándo",
        "inscripción",
        "candidatos",
        "febrero",
        "días",
        "votación",
        "escrutinio",
        "partir",
        "dónde",
        "realiza",
        "manera",
        "presencial",
        "oficinas",
        "dentro",
        "horario",
        "habitual",
        "atención",
        "público",
        "cuántos",
        "elegir",
        "principales",
        "cada",
        "respectivo",
        "suplente",
        "personal",
        "actualmente",
        "registrados",
        "estatuto",
        "rango",
        "corresponde",
        "puede",
        "cambiar",
        "excepcionalmente",
        "después",
        "certificación",
        "junta",
        "vigilancia",
        "resulta",
        "diferente",
        "ajustará",
        "conforme",
        "participar",
        "inscribirse",
        "candidato",
        "votar",
        "asociado",
        "hábil",
        "cumple",
        "condiciones",
        "establecidas",
        "principalmente",
        "estar",
        "salvo",
        "obligaciones",
        "contraídas",
        "verifica",
        "certifica",
        "condición",
        "cómo",
        "inscribo",
        "debes",
        "inscribirte",
        "personalmente",
        "junto",
        "formulario",
        "único",
        "puedo",
        "inscribirme",
        "debo",
        "delegado",
        "principal",
        "debe",
        "pasa",
        "cerrar",
        "inscripciones",
        "emitirá",
        "listado",
        "oficial",
        "habilitados",
        "será",
        "publicado",
        "medios",
        "institucionales",
        "directa",
        "llevar",
        "documento",
        "identidad",
        "verificar",
        "formato",
        "suministrado",
        "depositarás",
        "urna",
        "dispuesta",
        "cualquier",
        "momento",
        "internet",
        "teléfono",
        "exclusivamente",
        "eligen",
        "aplicación",
        "cuociente",
        "electoral",
        "residuos",
        "método",
        "matemático",
        "proporcionalidad",
        "dividiendo",
        "total",
        "votos",
        "válidos",
        "puestos",
        "resultados",
        "hace",
        "comisión",
        "escrutinios",
        "integrada",
        "alba",
        "alvarado",
        "carreño",
        "adriana",
        "lópez",
        "lilia",
        "chaparro",
        "infante",
        "revisor",
        "fiscal",
        "conocen",
        "inicia",
        "declaran",
        "levanta",
        "acta",
        "electos",
        "expidiéndoles",
        "credenciales",
        "menos",
        "sigue",
        "siendo",
        "válido",
        "siempre",
        "haya",
        "desarrollado",
        "reglas",
        "conformación",
        "regirá",
        "disposiciones",
        "estatutarias",
        "quórum",
        "documentos",
        "acreditan",
        "derecho",
        "expide",
        "expiden",
        "base",
        "publicidad",
        "transparencia",
        "consultar",
        "página",
        "institucional",
        "cartelera",
        "emisoras",
        "región",
        "oficina",
        "transparente",
        "está",
        "regulado",
        "reglamento",
        "además",
        "supervisa",
        "impugnaciones",
        "impugnar",
        "jueces",
        "civiles",
        "municipales",
        "consideren",
        "basa",
        "impugnación",
        "dispuesto",
        "artículo",
        "1988",
        "marco",
        "legal",
        "leyes",
        "regulan",
        "decreto",
        "2018",
        "rige",
        "fecha",
        "expedición",
        "preguntas",
        "específicas",
        "dice",
        "establece",
        "realizará",
        "amerite",
        "fija",
        "rangos",
        "previamente",
        "establecidos",
        "celebrar",
        "ordinaria",
        "tres",
        "primeros",
        "meses",
        "contexto",
        "tiene",
        "reunión",
        "donde",
        "definió",
        "corte",
        "extraordinaria",
        "elegidos",
        "estatutario",
        "años",
        "respuestas",
        "rápidas"
      ],
      "isQA": true
    },
    {
      "text": "¿Cuándo insc\nibo mi candidatura?** R: Del 2 al 7 de febrero de 2026. **",
      "keywords": [
        "cuándo",
        "insc",
        "candidatura",
        "febrero",
        "2026"
      ],
      "isQA": true
    },
    {
      "text": "¿Cuándo voto?**\nDel 9 al 14 de febrero de 2026. **",
      "keywords": [
        "cuándo",
        "voto",
        "febrero",
        "2026"
      ],
      "isQA": true
    },
    {
      "text": "¿Dónde?**\nEn las oficinas de NORBOY, presencialmente. **",
      "keywords": [
        "dónde",
        "oficinas",
        "norboy",
        "presencialmente"
      ],
      "isQA": true
    },
    {
      "text": "¿Qué necesito?**\nSer asociado hábil y presentar tu documento de identidad. **",
      "keywords": [
        "necesito",
        "asociado",
        "hábil",
        "presentar",
        "documento",
        "identidad"
      ],
      "isQA": true
    },
    {
      "text": "¿Cuántos Delegados se eligen?**\n80 Delegados Principales con sus suplentes. **",
      "keywords": [
        "cuántos",
        "delegados",
        "eligen",
        "principales",
        "suplentes"
      ],
      "isQA": true
    },
    {
      "text": "¿Cuándo se conocen\nesultados?** R: El 14 de febrero de 2026 después de la 1:00 p.m. **",
      "keywords": [
        "cuándo",
        "conocen",
        "esultados",
        "febrero",
        "2026",
        "después"
      ],
      "isQA": true
    },
    {
      "text": "¿Puedo vota\nonline?** R: No, solo presencial. **",
      "keywords": [
        "puedo",
        "vota",
        "online",
        "solo",
        "presencial"
      ],
      "isQA": true
    },
    {
      "text": "¿Debo i\ncon mi suplente para inscribirme?** R: Sí, la inscripción es conjunta (principal y suplente). **",
      "keywords": [
        "debo",
        "suplente",
        "inscribirme",
        "inscripción",
        "conjunta",
        "principal"
      ],
      "isQA": true
    },
    {
      "text": "¿Quién ve\nifica si soy asociado hábil?** R: La Junta de Vigilancia de NORBOY. **",
      "keywords": [
        "quién",
        "ifica",
        "asociado",
        "hábil",
        "junta",
        "vigilancia",
        "norboy"
      ],
      "isQA": true
    },
    {
      "text": "¿Qué significa esta\n\"a paz y salvo\"?** R: No tener obligaciones pendientes con la Cooperativa.",
      "keywords": [
        "significa",
        "salvo",
        "tener",
        "obligaciones",
        "pendientes",
        "cooperativa"
      ],
      "isQA": true
    }
  ],
  "uploadDate": "2026-02-04T04:38:13.867Z"
}