{
  "type": "pdf",
  "name": "CRONOGRAMA-OFICIAL.pdf",
  "content": "\n\n \n \nCRONOGRAMA OFICIAL \nPROCESO DE FORMACIÓN, ELECCIÓN DE DELEGADOS, ELECCIÓN DE ÓRGANOS DE \nADMINISTRACIÓN Y CONTROL Y ASAMBLEA GENERAL ORDINARIA \nPERÍODO 2026 – 2029 \n \n \n1. Marco normativo y fundamento \n \nEl presente documento establece el cronograma oficial y el desarrollo integral del proceso previo \ny concurrente a la Asamblea General Ordinaria del 7 de marzo de 2026, en cumplimiento de: \n \n• Ley 79 de 1988 \n• Ley 454 de 1998 \n• Decreto 962 de 2018 \n• Circular Básica Jurídica de la Superintendencia de la Economía Solidaria \n• Estatuto vigente de NORBOY. \n• Reglamentos internos \n• Código de Ética y Buen Gobierno \n \nEl proceso se estructura bajo los principios de legalidad, transparencia, participación democrática, \npublicidad,  debido  proceso  e  idoneidad,  exigidos  por  la  Supersolidaria  para  las  organizaciones \nsolidarias vigiladas. \n \n2. FASE I – FORMACIÓN PREVIA DE DELEGADOS \n \nEsta fase se encuentra cumplida – requisito estatutario y de supervisión. \n \nPeríodo de ejecución: \ndel 15 de noviembre de 2025 al 15 de enero de 2026 \n \nResponsables: \nConsejo de Administración – Gerencia \n \nEn  cumplimiento  del  Estatuto  Social  y  de  las  directrices  de  la  Supersolidaria,  NORBOY  ejecutó  el \nCurso  de  Formación  de  Delegados,  con  una  intensidad  de  cincuenta  (50)  horas,  incluyendo  al \nmenos veinte (20) horas dentro del año inmediatamente anterior a la Asamblea. \n \nContenidos: \nEconomía solidaria y principios cooperativos \n\n \n \nMarco legal y supervisión de la Supersolidaria \nEstatuto Social de NORBOY \nDerechos, deberes y responsabilidades del delegado \nGobierno cooperativo \nAsamblea General - Consejo de Administración - Junta de Vigilancia \nRégimen de inhabilidades, incompatibilidades y conflictos de interés \n \nResultado: \n \n• Asociados capacitados y certificados \n• Registros de asistencia \n• Certificados  \n• Esta fase constituye condición habilitante para la postulación y ejercicio del cargo de delegado. \n \n3. FASE II – PREPARACIÓN Y DEPURACIÓN INTERNA \n \nDesde 01 de diciembre de 2025 Hasta el viernes 30 de enero de 2026 \n• Depuración de base de asociados \n• Verificación de aportes, obligaciones y antigüedad \n• Identificación preliminar de asociados hábiles e inhábiles \n• Definición del número de delegados conforme al Estatuto \n• Convocatoria Asamblea con requisitos de postulación para miembros del consejo de \nadministración, junta de vigilancia. Art. 2.11.11.4.2 del decreto 962 y art 39 del estatuto. \n• Preparación de resoluciones, reglamentos y formatos oficiales \n \n4. FASE III – PUBLICIDAD PREVIA E INFORMACIÓN A LOS ASOCIADOS \n \nDel martes 14 al jueves 29 de enero de 2026 \n \nDifusión institucional informando: \n• Proceso de elección de Delegados 2026–2029 \n• Elección de Consejo de Administración \n• Elección de Revisor Fiscal \n• Requisito de estar al día en las obligaciones \n \n \n5. FASE IV – ACTOS FORMALES DEL CONSEJO DE ADMINISTRACIÓN \nMartes 13 de enero de 2026: Reunión Ordinaria del Consejo de Administración \n\n \n \nExpedición de: \n \n• Aprobación y expedición de la Resolución N.° 001de 2026: Reglamentación de la elección de \nDelegados y del Reglamento de Elección de Delegados 2026–2029. \nViernes 30 de enero de 2026: Reunión Extraordinaria del Consejo de Administración  \n \nExpedición de: \n \n• Resolución N.° 002 de 2026: Convocatoria a Asamblea General de 2026 \n• Resolución N.° 003 de 2026: Convocatoria a elección de Revisor Fiscal 2026–2029 \n \n \n6. FASE V – INSCRIPCIÓN Y VERIFICACIÓN DE REQUISITOS DE CANDIDATOS A DELEGADOS \n \nDuración: Una (1) semana continua \n \nDesde el lunes 2 de febrero hasta el sábado 7 de febrero de 2026 \nLugar: Oficinas de la Cooperativa NORBOY \nHorario: Horario habitual de atención al público \n \nDurante  el  período  de  inscripción  de  candidatos  a  delegados,  la  verificación  de  requisitos \nestatutarios  y  reglamentarios  se  realizará  de  manera  simultánea  y  continua,  conforme  a los \nsiguientes parámetros: \n \nVerificación diaria: \nLa Cooperativa, a través de las áreas responsables y con el acompañamiento de la Junta de \nVigilancia, realizará la verificación de los requisitos de cada candidato al cierre de cada día hábil, \nrespecto de las inscripciones recibidas durante la jornada. \n \nInformación inmediata al candidato: \nUna vez efectuada la verificación diaria, el candidato será informado de manera inmediata sobre: \n \n• Las observaciones detectadas que deban ser subsanadas. \n \nSubsanación oportuna: \nEn  caso  de  identificarse  observaciones  subsanables,  el  candidato  contará  con  la  posibilidad  de \ncompletar, corregir o acreditar la información requerida dentro del mismo período de inscripción, \ngarantizando el debido proceso y la igualdad de oportunidades. \n \n\n \n \nVerificación en tiempo real el último día: \nEl sábado 7 de febrero de 2026, último día de inscripciones, la verificación de requisitos se realizará \nen tiempo real, al momento de la radicación de la inscripción, con el fin de: \n \n• Confirmar de inmediato el cumplimiento de los requisitos, o \n \n• Permitir la subsanación inmediata dentro las observaciones que emita la Junta de Vigilancia. \n \nCierre definitivo del proceso: \nUna  vez  finalizado  el  horario  de  atención  del  último  día  de  inscripciones,  se  realizará  el  cierre \ndefinitivo del proceso, no admitiéndose nuevas inscripciones ni subsanaciones posteriores. \n \nValidación final \n \nCerrado el proceso de inscripción de candidatos a delegados, el sábado 7 de febrero de 2026, y \nuna  vez  finalizada  la  verificación  de  requisitos  realizada  durante  la  semana  de  inscripciones,  la \nJunta de Vigilancia, en ejercicio de sus funciones estatutarias de control social, procederá a: \n \n• Revisar y validar el cumplimiento definitivo de los requisitos estatutarios y reglamentarios de \nlos aspirantes inscritos. \n• Emitir  y certificar  el  Listado  Oficial  de  Candidatos a  Delegados,  indicando  expresamente: Los \ncandidatos habilitados y en caso de presentarse, los candidatos no habilitados, establecer las \nrespectivas observaciones con la correspondiente causal. \n• Dejar constancia de la Junta de Vigilancia en la cual se aprueba el listado oficial. \n• Remitir   el   listado   oficial   a   la gerencia para   su   publicación   inmediata   en   los   medios \ninstitucionales dispuestos por la Cooperativa. \n• El  Listado  Oficial  de  Candidatos  emitido  por  la  Junta  de  Vigilancia  será  el  único  válido  para \nefectos  de  la  jornada  de  votación,  no  admitiéndose  modificaciones  posteriores,  salvo  las \nprevistas expresamente en el Estatuto. \n• Cerrado el proceso de inscripción y emitido el listado oficial de candidatos a delegados, el cual \nserá publicado y constituirá la base única para la jornada de votación. \n \n \nINFORMACIÓN PREVIA  \n \nSe  deja  expresa  constancia  de  que  la  Cooperativa  NORBOY  ha  desarrollado,  durante  un  período \nsuperior  a  tres  (3)  meses  previos  al  inicio  del  proceso  electoral,  un  proceso  continuo  de \ncapacitación  y  socialización  del  rol  del  delegado,  dentro  del  cual  se  informó  de  manera  clara  y \nreiterada a los asociados sobre: \n\n \n \n \n• Los requisitos estatutarios para postularse como delegado \n• Las condiciones de habilidad e idoneidad \n• Las responsabilidades inherentes al cargo \n \nEn  consecuencia,  el  presente  procedimiento  de  verificación  diaria  y  subsanación  inmediata  no \nconstituye una flexibilización de los requisitos, sino una medida orientada a garantizar el debido \nproceso,  la  transparencia  y  la  participación  informada,  en  cumplimiento  del  Estatuto  y  de  las \ndirectrices de la Superintendencia de la Economía Solidaria. \n \n \n7. FASE VI – JORNADA DE VOTACIÓN PARA ELECCIÓN DE DELEGADOS \n(Semana inmediatamente siguiente a las inscripciones) \n \nDesde el lunes 9 de febrero hasta el sábado 14 de febrero de 2026. \n \nLugar único de votación: Oficinas de la Cooperativa NORBOY \nHorario: Horario habitual de atención al público \n \nCaracterísticas del proceso: \n \n• Votación presencial, personal y secreta \n• Un (1) voto por asociado hábil \n• Registro diario de votantes \n• Custodia permanente del material electoral \n• No se admitirán votaciones por fuera de estas fechas ni en lugares distintos. \n \n \n8. FASE VII – ESCRUTINIO, PROCLAMACIÓN Y ACREDITACIÓN DE DELEGADOS \n \nSábado 14 de febrero de 2026, a partir de la 1:00 p. m. \n \n• Cierre de urnas \n• Escrutinio general \n• Proclamación oficial de delegados electos \n• Expedición de credenciales. \n \n \n\n \n \n9. FASE VIII – CONVOCATORIA LEGAL A ASAMBLEA GENERAL \n \nMartes 17 de febrero de 2026  \n \n• Expedición y publicación de la Convocatoria a la Asamblea General Ordinaria \n• Inclusión expresa de elecciones de órganos directivos. \n \n \n10. FASE IX – DOCUMENTOS A DISPOSICIÓN \n \nDel 17 de febrero al 6 de marzo de 2026 \n \n• Proyecto de reforma de Estatuto \n• Reglamentos \n• Informe de gestión – informe financiero \n• Listado de inhábiles \n• Resultados del proceso electoral \n \n11. FASE X – ASAMBLEA GENERAL ORDINARIA \n \nSábado 7 de marzo de 2026 \n \nElección de: \n \n• Consejo de Administración \n• Junta de Vigilancia \n• Revisor Fiscal \n• Comité de apelaciones \n• Aprobación reforma de Estatuto. ",
  "pages": 6,
  "chunks": [
    {
      "text": "CRONOGRAMA OFICIAL PROCESO DE FORMACIÓN, ELECCIÓN DE DELEGADOS, ELECCIÓN DE ÓRGANOS DE ADMINISTRACIÓN Y CONTROL Y ASAMBLEA GENERAL ORDINARIA PERÍODO 2026 - 2029 1. Marco normativo y fundamento El presente documento establece el cronograma oficial y el desarrollo integral del proceso previo y concurrente a la Asamblea General Ordinaria del 7 de marzo de 2026, en cumplimiento de: • Ley 79 de 1988 • Ley 454 de 1998 • Decreto 962 de 2018 • Circular Básica Jurídica de la Superintendencia de la Economía Solidaria • Estatuto vigente de NORBOY. • Reglamentos internos • Código de Ética y Buen Gobierno El proceso se estructura bajo los principios de legalidad, transparencia, participación democrática, publicidad, debido proceso e idoneidad, exigidos por la Supersolidaria para las organizaciones solidarias vigiladas. 2. FASE I - FORMACIÓN PREVIA DE DELEGADOS Esta fase se encuentra cumplida - requisito estatutario y de supervisión. Período de ejecución: del 15 de noviembre de 2025 al 15 de enero de 2026 Responsables: Consejo de Administración - Gerencia En cumplimiento del Estatuto Social y de las directrices de la Supersolidaria, NORBOY ejecutó el Curso de Formación de Delegados, con una intensidad de cincuenta (50) horas, incluyendo al menos veinte (20) horas dentro del año inmediatamente anterior a la Asamblea. Contenidos: Economía solidaria y principios cooperativos Marco legal y supervisión de la Supersolidaria Estatuto Social de NORBOY Derechos, deberes y responsabilidades del delegado Gobierno cooperativo Asamblea General - Consejo de Administración - Junta de Vigilancia Régimen de inhabilidades, incompatibilidades y conflictos de interés Resultado: • Asociados capacitados y certificados • Registros de asistencia • Certificados • Esta fase constituye condición habilitante para la postulación y ejercicio del cargo de delegado. 3. FASE II - PREPARACIÓN Y DEPURACIÓN INTERNA Desde 01 de diciembre de 2025 Hasta el viernes 30 de enero de 2026 • Depuración de base de asociados • Verificación de aportes, obligaciones y antigüedad • Identificación preliminar de asociados hábiles e inhábiles • Definición del número de delegados conforme al Estatuto • Convocatoria Asamblea con requisitos de postulación para miembros del consejo de administración, junta de vigilancia. Art. 2.11.11.4.2 del decreto 962 y art 39 del estatuto. • Preparación de resoluciones, reglamentos y formatos oficiales 4. FASE III - PUBLICIDAD PREVIA E INFORMACIÓN A LOS ASOCIADOS Del martes 14 al jueves 29 de enero de 2026 Difusión institucional informando: • Proceso de elección de Delegados 2026-2029 • Elección de Consejo de Administración • Elección de Revisor Fiscal • Requisito de estar al día en las obligaciones 5. FASE IV - ACTOS FORMALES DEL CONSEJO DE ADMINISTRACIÓN Martes 13 de enero de 2026: Reunión Ordinaria del Consejo de Administración Expedición de: • Aprobación y expedición de la Resolución N.° 001de 2026: Reglamentación de la elección de Delegados y del Reglamento de Elección de Delegados 2026-2029. Viernes 30 de enero de 2026: Reunión Extraordinaria del Consejo de Administración Expedición de: • Resolución N.° 002 de 2026: Convocatoria a Asamblea General de 2026 • Resolución N.° 003 de 2026: Convocatoria a elección de Revisor Fiscal 2026-2029 6. FASE V - INSCRIPCIÓN Y VERIFICACIÓN DE REQUISITOS DE CANDIDATOS A DELEGADOS Duración: Una (1) semana continua Desde el lunes 2 de febrero hasta el sábado 7 de febrero de 2026 Lugar: Oficinas de la Cooperativa NORBOY Horario: Horario habitual de atención al público Durante el período de inscripción de candidatos a delegados, la verificación de requisitos estatutarios y reglamentarios se realizará de manera simultánea y continua, conforme a los siguientes parámetros: Verificación diaria: La Cooperativa, a través de las áreas responsables y con el acompañamiento de la Junta de Vigilancia, realizará la verificación de los requisitos de cada candidato al cierre de cada día hábil, respecto de las inscripciones recibidas durante la jornada. Información inmediata al candidato: Una vez efectuada la verificación diaria, el candidato será informado de manera inmediata sobre: • Las observaciones detectadas que deban ser subsanadas. Subsanación oportuna: En caso de identificarse observaciones subsanables, el candidato contará con la posibilidad de completar, corregir o acreditar la información requerida dentro del mismo período de inscripción, garantizando el debido proceso y la igualdad de oportunidades. Verificación en tiempo real el último día: El sábado 7 de febrero de 2026, último día de inscripciones, la verificación de requisitos se realizará en tiempo real, al momento de la radicación de la inscripción, con el fin de: • Confirmar de inmediato el cumplimiento de los requisitos, o • Permitir la subsanación inmediata dentro las observaciones que emita la Junta de Vigilancia. Cierre definitivo del proceso: Una vez finalizado el horario de atención del último día de inscripciones, se realizará el cierre definitivo del proceso, no admitiéndose nuevas inscripciones ni subsanaciones posteriores. Validación final Cerrado el proceso de inscripción de candidatos a delegados, el sábado 7 de febrero de 2026, y una vez finalizada la verificación de requisitos realizada durante la semana de inscripciones, la Junta de Vigilancia, en ejercicio de sus funciones estatutarias de control social, procederá a: • Revisar y validar el cumplimiento definitivo de los requisitos estatutarios y reglamentarios de los aspirantes inscritos. • Emitir y certificar el Listado Oficial de Candidatos a Delegados, indicando expresamente: Los candidatos habilitados y en caso de presentarse, los candidatos no habilitados, establecer las respectivas observaciones con la correspondiente causal. • Dejar constancia de la Junta de Vigilancia en la cual se aprueba el listado oficial. • Remitir el listado oficial a la gerencia para su publicación inmediata en los medios institucionales dispuestos por la Cooperativa. • El Listado Oficial de Candidatos emitido por la Junta de Vigilancia será el único válido para efectos de la jornada de votación, no admitiéndose modificaciones posteriores, salvo las previstas expresamente en el Estatuto. • Cerrado el proceso de inscripción y emitido el listado oficial de candidatos a delegados, el cual será publicado y constituirá la base única para la jornada de votación. INFORMACIÓN PREVIA Se deja expresa constancia de que la Cooperativa NORBOY ha desarrollado, durante un período superior a tres (3) meses previos al inicio del proceso electoral, un proceso continuo de capacitación y socialización del rol del delegado, dentro del cual se informó de manera clara y reiterada a los asociados sobre: • Los requisitos estatutarios para postularse como delegado • Las condiciones de habilidad e idoneidad • Las responsabilidades inherentes al cargo En consecuencia, el presente procedimiento de verificación diaria y subsanación inmediata no constituye una flexibilización de los requisitos, sino una medida orientada a garantizar el debido proceso, la transparencia y la participación informada, en cumplimiento del Estatuto y de las directrices de la Superintendencia de la Economía Solidaria. 7. FASE VI - JORNADA DE VOTACIÓN PARA ELECCIÓN DE DELEGADOS (Semana inmediatamente siguiente a las inscripciones) Desde el lunes 9 de febrero hasta el sábado 14 de febrero de 2026. Lugar único de votación: Oficinas de la Cooperativa NORBOY Horario: Horario habitual de atención al público Características del proceso: • Votación presencial, personal y secreta • Un (1) voto por asociado hábil • Registro diario de votantes • Custodia permanente del material electoral • No se admitirán votaciones por fuera de estas fechas ni en lugares distintos. 8. FASE VII - ESCRUTINIO, PROCLAMACIÓN Y ACREDITACIÓN DE DELEGADOS Sábado 14 de febrero de 2026, a partir de la 1:00 p. m. • Cierre de urnas • Escrutinio general • Proclamación oficial de delegados electos • Expedición de credenciales. 9. FASE VIII - CONVOCATORIA LEGAL A ASAMBLEA GENERAL Martes 17 de febrero de 2026 • Expedición y publicación de la Convocatoria a la Asamblea General Ordinaria • Inclusión expresa de elecciones de órganos directivos. 10. FASE IX - DOCUMENTOS A DISPOSICIÓN Del 17 de febrero al 6 de marzo de 2026 • Proyecto de reforma de Estatuto • Reglamentos • Informe de gestión - informe financiero • Listado de inhábiles • Resultados del proceso electoral 11. FASE X - ASAMBLEA GENERAL ORDINARIA Sábado 7 de marzo de 2026 Elección de: • Consejo de Administración • Junta de Vigilancia • Revisor Fiscal • Comité de apelaciones • Aprobación reforma de Estatuto.",
      "keywords": [
        "cronograma",
        "oficial",
        "proceso",
        "formación",
        "elección",
        "delegados",
        "órganos",
        "administración",
        "control",
        "asamblea",
        "general",
        "ordinaria",
        "período",
        "2026",
        "2029",
        "marco",
        "normativo",
        "fundamento",
        "presente",
        "documento",
        "establece",
        "desarrollo",
        "integral",
        "previo",
        "concurrente",
        "marzo",
        "cumplimiento",
        "1988",
        "1998",
        "decreto",
        "2018",
        "circular",
        "básica",
        "jurídica",
        "superintendencia",
        "economía",
        "solidaria",
        "estatuto",
        "vigente",
        "norboy",
        "reglamentos",
        "internos",
        "código",
        "ética",
        "buen",
        "gobierno",
        "estructura",
        "bajo",
        "principios",
        "legalidad",
        "transparencia",
        "participación",
        "democrática",
        "publicidad",
        "debido",
        "idoneidad",
        "exigidos",
        "supersolidaria",
        "organizaciones",
        "solidarias",
        "vigiladas",
        "fase",
        "previa",
        "encuentra",
        "cumplida",
        "requisito",
        "estatutario",
        "supervisión",
        "ejecución",
        "noviembre",
        "2025",
        "enero",
        "responsables",
        "consejo",
        "gerencia",
        "social",
        "directrices",
        "ejecutó",
        "curso",
        "intensidad",
        "cincuenta",
        "horas",
        "incluyendo",
        "menos",
        "veinte",
        "dentro",
        "inmediatamente",
        "anterior",
        "contenidos",
        "cooperativos",
        "legal",
        "derechos",
        "deberes",
        "responsabilidades",
        "delegado",
        "cooperativo",
        "junta",
        "vigilancia",
        "régimen",
        "inhabilidades",
        "incompatibilidades",
        "conflictos",
        "interés",
        "resultado",
        "asociados",
        "capacitados",
        "certificados",
        "registros",
        "asistencia",
        "constituye",
        "condición",
        "habilitante",
        "postulación",
        "ejercicio",
        "cargo",
        "preparación",
        "depuración",
        "interna",
        "diciembre",
        "hasta",
        "viernes",
        "base",
        "verificación",
        "aportes",
        "obligaciones",
        "antigüedad",
        "identificación",
        "preliminar",
        "hábiles",
        "inhábiles",
        "definición",
        "número",
        "conforme",
        "convocatoria",
        "requisitos",
        "miembros",
        "2111142",
        "resoluciones",
        "formatos",
        "oficiales",
        "información",
        "martes",
        "jueves",
        "difusión",
        "institucional",
        "informando",
        "20262029",
        "revisor",
        "fiscal",
        "estar",
        "actos",
        "formales",
        "reunión",
        "expedición",
        "aprobación",
        "resolución",
        "001de",
        "reglamentación",
        "reglamento",
        "extraordinaria",
        "inscripción",
        "candidatos",
        "duración",
        "semana",
        "continua",
        "lunes",
        "febrero",
        "sábado",
        "lugar",
        "oficinas",
        "cooperativa",
        "horario",
        "habitual",
        "atención",
        "público",
        "estatutarios",
        "reglamentarios",
        "realizará",
        "manera",
        "simultánea",
        "siguientes",
        "parámetros",
        "diaria",
        "través",
        "áreas",
        "acompañamiento",
        "cada",
        "candidato",
        "cierre",
        "hábil",
        "respecto",
        "inscripciones",
        "recibidas",
        "jornada",
        "inmediata",
        "efectuada",
        "será",
        "informado",
        "observaciones",
        "detectadas",
        "deban",
        "subsanadas",
        "subsanación",
        "oportuna",
        "caso",
        "identificarse",
        "subsanables",
        "contará",
        "posibilidad",
        "completar",
        "corregir",
        "acreditar",
        "requerida",
        "mismo",
        "garantizando",
        "igualdad",
        "oportunidades",
        "tiempo",
        "real",
        "último",
        "momento",
        "radicación",
        "confirmar",
        "inmediato",
        "permitir",
        "emita",
        "definitivo",
        "finalizado",
        "admitiéndose",
        "nuevas",
        "subsanaciones",
        "posteriores",
        "validación",
        "final",
        "cerrado",
        "finalizada",
        "realizada",
        "funciones",
        "estatutarias",
        "procederá",
        "revisar",
        "validar",
        "aspirantes",
        "inscritos",
        "emitir",
        "certificar",
        "listado",
        "indicando",
        "expresamente",
        "habilitados",
        "presentarse",
        "establecer",
        "respectivas",
        "correspondiente",
        "causal",
        "dejar",
        "constancia",
        "cual",
        "aprueba",
        "remitir",
        "publicación",
        "medios",
        "institucionales",
        "dispuestos",
        "emitido",
        "único",
        "válido",
        "efectos",
        "votación",
        "modificaciones",
        "salvo",
        "previstas",
        "publicado",
        "constituirá",
        "única",
        "deja",
        "expresa",
        "desarrollado",
        "superior",
        "tres",
        "meses",
        "previos",
        "inicio",
        "electoral",
        "continuo",
        "capacitación",
        "socialización",
        "informó",
        "clara",
        "reiterada",
        "postularse",
        "condiciones",
        "habilidad",
        "inherentes",
        "consecuencia",
        "procedimiento",
        "flexibilización",
        "sino",
        "medida",
        "orientada",
        "garantizar",
        "informada",
        "siguiente",
        "características",
        "presencial",
        "personal",
        "secreta",
        "voto",
        "asociado",
        "registro",
        "diario",
        "votantes",
        "custodia",
        "permanente",
        "material",
        "admitirán",
        "votaciones",
        "fuera",
        "estas",
        "fechas",
        "lugares",
        "distintos",
        "escrutinio",
        "proclamación",
        "acreditación",
        "partir",
        "urnas",
        "electos",
        "credenciales",
        "viii",
        "inclusión",
        "elecciones",
        "directivos",
        "documentos",
        "disposición",
        "proyecto",
        "reforma",
        "informe",
        "gestión",
        "financiero",
        "resultados",
        "comité",
        "apelaciones"
      ]
    },
    {
      "text": "ROCESO DE FO\nMACIÓN, ELECCIÓN DE DELEGADOS, ELECCIÓN DE ÓRGANOS DE ADMINISTRACIÓN Y CONTROL Y ASAMBLEA GENERAL ORDINARIA PERÍODO 2026 - 2029 1. Marco normativo y fundamento El presente documento establece el cronograma oficial y el desarrollo integral del proceso previo y concurrente a la Asamblea General Ordinaria del 7 de marzo de 2026, en cumplimiento de: • Ley 79 de 1988 • Ley 454 de 1998 • Decreto 962 de 2018 • Circular Básica Jurídica de la Superintendencia de la Economía Solidaria • Estatuto vigente de NORBOY. • Reglamentos internos • Código de Ética y Buen Gobierno El proceso se estructura bajo los principios de legalidad, transparencia, participación democrática, publicidad, debido proceso e idoneidad, exigidos por la Supersolidaria para las organizaciones solidarias vigiladas. 2. FASE I - FORMACIÓN PREVIA DE DELEGADOS Esta fase se encuentra cumplida - requisito estatutario y de supervisión. Período de ejecución: del 15 de noviembre de 2025 al 15 de enero de 2026 Responsables: Consejo de Administración - Gerencia En cumplimiento del Estatuto Social y de las directrices de la Supersolidaria, NORBOY ejecutó el Curso de Formación de Delegados, con una intensidad de cincuenta (50) horas, incluyendo al menos veinte (20) horas dentro del año inmediatamente anterior a la Asamblea. Contenidos: Economía solidaria y principios cooperativos Marco legal y supervisión de la Supersolidaria Estatuto Social de NORBOY Derechos, deberes y responsabilidades del delegado Gobierno cooperativo Asamblea General - Consejo de Administración - Junta de Vigilancia Régimen de inhabilidades, incompatibilidades y conflictos de interés Resultado: • Asociados capacitados y certificados • Registros de asistencia • Certificados • Esta fase constituye condición habilitante para la postulación y ejercicio del cargo de delegado. 3. FASE II - PREPARACIÓN Y DEPURACIÓN INTERNA Desde 01 de diciembre de 2025 Hasta el viernes 30 de enero de 2026 • Depuración de base de asociados • Verificación de aportes, obligaciones y antigüedad • Identificación preliminar de asociados hábiles e inhábiles • Definición del número de delegados conforme al Estatuto • Convocatoria Asamblea con requisitos de postulación para miembros del consejo de administración, junta de vigilancia. Art. 2.11.11.4.2 del decreto 962 y art 39 del estatuto. • Preparación de resoluciones, reglamentos y formatos oficiales 4. FASE III - PUBLICIDAD PREVIA E INFORMACIÓN A LOS ASOCIADOS Del martes 14 al jueves 29 de enero de 2026 Difusión institucional informando: • Proceso de elección de Delegados 2026-2029 • Elección de Consejo de Administración • Elección de Revisor Fiscal • Requisito de estar al día en las obligaciones 5. FASE IV - ACTOS FORMALES DEL CONSEJO DE ADMINISTRACIÓN Martes 13 de enero de 2026: Reunión Ordinaria del Consejo de Administración Expedición de: • Aprobación y expedición de la Resolución N.° 001de 2026: Reglamentación de la elección de Delegados y del Reglamento de Elección de Delegados 2026-2029. Viernes 30 de enero de 2026: Reunión Extraordinaria del Consejo de Administración Expedición de: • Resolución N.° 002 de 2026: Convocatoria a Asamblea General de 2026 • Resolución N.° 003 de 2026: Convocatoria a elección de Revisor Fiscal 2026-2029 6. FASE V - INSCRIPCIÓN Y VERIFICACIÓN DE REQUISITOS DE CANDIDATOS A DELEGADOS Duración: Una (1) semana continua Desde el lunes 2 de febrero hasta el sábado 7 de febrero de 2026 Lugar: Oficinas de la Cooperativa NORBOY Horario: Horario habitual de atención al público Durante el período de inscripción de candidatos a delegados, la verificación de requisitos estatutarios y reglamentarios se realizará de manera simultánea y continua, conforme a los siguientes parámetros: Verificación diaria: La Cooperativa, a través de las áreas responsables y con el acompañamiento de la Junta de Vigilancia, realizará la verificación de los requisitos de cada candidato al cierre de cada día hábil, respecto de las inscripciones recibidas durante la jornada. Información inmediata al candidato: Una vez efectuada la verificación diaria, el candidato será informado de manera inmediata sobre: • Las observaciones detectadas que deban ser subsanadas. Subsanación oportuna: En caso de identificarse observaciones subsanables, el candidato contará con la posibilidad de completar, corregir o acreditar la información requerida dentro del mismo período de inscripción, garantizando el debido proceso y la igualdad de oportunidades. Verificación en tiempo real el último día: El sábado 7 de febrero de 2026, último día de inscripciones, la verificación de requisitos se realizará en tiempo real, al momento de la radicación de la inscripción, con el fin de: • Confirmar de inmediato el cumplimiento de los requisitos, o • Permitir la subsanación inmediata dentro las observaciones que emita la Junta de Vigilancia. Cierre definitivo del proceso: Una vez finalizado el horario de atención del último día de inscripciones, se realizará el cierre definitivo del proceso, no admitiéndose nuevas inscripciones ni subsanaciones posteriores. Validación final Cerrado el proceso de inscripción de candidatos a delegados, el sábado 7 de febrero de 2026, y una vez finalizada la verificación de requisitos realizada durante la semana de inscripciones, la Junta de Vigilancia, en ejercicio de sus funciones estatutarias de control social, procederá a: • Revisar y validar el cumplimiento definitivo de los requisitos estatutarios y reglamentarios de los aspirantes inscritos. • Emitir y certificar el Listado Oficial de Candidatos a Delegados, indicando expresamente: Los candidatos habilitados y en caso de presentarse, los candidatos no habilitados, establecer las respectivas observaciones con la correspondiente causal. • Dejar constancia de la Junta de Vigilancia en la cual se aprueba el listado oficial. • Remitir el listado oficial a la gerencia para su publicación inmediata en los medios institucionales dispuestos por la Cooperativa. • El Listado Oficial de Candidatos emitido por la Junta de Vigilancia será el único válido para efectos de la jornada de votación, no admitiéndose modificaciones posteriores, salvo las previstas expresamente en el Estatuto. • Cerrado el proceso de inscripción y emitido el listado oficial de candidatos a delegados, el cual será publicado y constituirá la base única para la jornada de votación. INFORMACIÓN PREVIA Se deja expresa constancia de que la Cooperativa NORBOY ha desarrollado, durante un período superior a tres (3) meses previos al inicio del proceso electoral, un proceso continuo de capacitación y socialización del rol del delegado, dentro del cual se informó de manera clara y reiterada a los asociados sobre: • Los requisitos estatutarios para postularse como delegado • Las condiciones de habilidad e idoneidad • Las responsabilidades inherentes al cargo En consecuencia, el presente procedimiento de verificación diaria y subsanación inmediata no constituye una flexibilización de los requisitos, sino una medida orientada a garantizar el debido proceso, la transparencia y la participación informada, en cumplimiento del Estatuto y de las directrices de la Superintendencia de la Economía Solidaria. 7. FASE VI - JORNADA DE VOTACIÓN PARA ELECCIÓN DE DELEGADOS (Semana inmediatamente siguiente a las inscripciones) Desde el lunes 9 de febrero hasta el sábado 14 de febrero de 2026. Lugar único de votación: Oficinas de la Cooperativa NORBOY Horario: Horario habitual de atención al público Características del proceso: • Votación presencial, personal y secreta • Un (1) voto por asociado hábil • Registro diario de votantes • Custodia permanente del material electoral • No se admitirán votaciones por fuera de estas fechas ni en lugares distintos. 8. FASE VII - ESCRUTINIO, PROCLAMACIÓN Y ACREDITACIÓN DE DELEGADOS Sábado 14 de febrero de 2026, a partir de la 1:00 p. m. • Cierre de urnas • Escrutinio general • Proclamación oficial de delegados electos • Expedición de credenciales. 9. FASE VIII - CONVOCATORIA LEGAL A ASAMBLEA GENERAL Martes 17 de febrero de 2026 • Expedición y publicación de la Convocatoria a la Asamblea General Ordinaria • Inclusión expresa de elecciones de órganos directivos. 10. FASE IX - DOCUMENTOS A DISPOSICIÓN Del 17 de febrero al 6 de marzo de 2026 • Proyecto de reforma de Estatuto • Reglamentos • Informe de gestión - informe financiero • Listado de inhábiles • Resultados del proceso electoral 11. FASE X - ASAMBLEA GENERAL ORDINARIA Sábado 7 de marzo de 2026 Elección de: • Consejo de Administración • Junta de Vigilancia • Revisor Fiscal • Comité de apelaciones • Aprobación reforma de Estatuto.",
      "keywords": [
        "roceso",
        "mación",
        "elección",
        "delegados",
        "órganos",
        "administración",
        "control",
        "asamblea",
        "general",
        "ordinaria",
        "período",
        "2026",
        "2029",
        "marco",
        "normativo",
        "fundamento",
        "presente",
        "documento",
        "establece",
        "cronograma",
        "oficial",
        "desarrollo",
        "integral",
        "proceso",
        "previo",
        "concurrente",
        "marzo",
        "cumplimiento",
        "1988",
        "1998",
        "decreto",
        "2018",
        "circular",
        "básica",
        "jurídica",
        "superintendencia",
        "economía",
        "solidaria",
        "estatuto",
        "vigente",
        "norboy",
        "reglamentos",
        "internos",
        "código",
        "ética",
        "buen",
        "gobierno",
        "estructura",
        "bajo",
        "principios",
        "legalidad",
        "transparencia",
        "participación",
        "democrática",
        "publicidad",
        "debido",
        "idoneidad",
        "exigidos",
        "supersolidaria",
        "organizaciones",
        "solidarias",
        "vigiladas",
        "fase",
        "formación",
        "previa",
        "encuentra",
        "cumplida",
        "requisito",
        "estatutario",
        "supervisión",
        "ejecución",
        "noviembre",
        "2025",
        "enero",
        "responsables",
        "consejo",
        "gerencia",
        "social",
        "directrices",
        "ejecutó",
        "curso",
        "intensidad",
        "cincuenta",
        "horas",
        "incluyendo",
        "menos",
        "veinte",
        "dentro",
        "inmediatamente",
        "anterior",
        "contenidos",
        "cooperativos",
        "legal",
        "derechos",
        "deberes",
        "responsabilidades",
        "delegado",
        "cooperativo",
        "junta",
        "vigilancia",
        "régimen",
        "inhabilidades",
        "incompatibilidades",
        "conflictos",
        "interés",
        "resultado",
        "asociados",
        "capacitados",
        "certificados",
        "registros",
        "asistencia",
        "constituye",
        "condición",
        "habilitante",
        "postulación",
        "ejercicio",
        "cargo",
        "preparación",
        "depuración",
        "interna",
        "diciembre",
        "hasta",
        "viernes",
        "base",
        "verificación",
        "aportes",
        "obligaciones",
        "antigüedad",
        "identificación",
        "preliminar",
        "hábiles",
        "inhábiles",
        "definición",
        "número",
        "conforme",
        "convocatoria",
        "requisitos",
        "miembros",
        "2111142",
        "resoluciones",
        "formatos",
        "oficiales",
        "información",
        "martes",
        "jueves",
        "difusión",
        "institucional",
        "informando",
        "20262029",
        "revisor",
        "fiscal",
        "estar",
        "actos",
        "formales",
        "reunión",
        "expedición",
        "aprobación",
        "resolución",
        "001de",
        "reglamentación",
        "reglamento",
        "extraordinaria",
        "inscripción",
        "candidatos",
        "duración",
        "semana",
        "continua",
        "lunes",
        "febrero",
        "sábado",
        "lugar",
        "oficinas",
        "cooperativa",
        "horario",
        "habitual",
        "atención",
        "público",
        "estatutarios",
        "reglamentarios",
        "realizará",
        "manera",
        "simultánea",
        "siguientes",
        "parámetros",
        "diaria",
        "través",
        "áreas",
        "acompañamiento",
        "cada",
        "candidato",
        "cierre",
        "hábil",
        "respecto",
        "inscripciones",
        "recibidas",
        "jornada",
        "inmediata",
        "efectuada",
        "será",
        "informado",
        "observaciones",
        "detectadas",
        "deban",
        "subsanadas",
        "subsanación",
        "oportuna",
        "caso",
        "identificarse",
        "subsanables",
        "contará",
        "posibilidad",
        "completar",
        "corregir",
        "acreditar",
        "requerida",
        "mismo",
        "garantizando",
        "igualdad",
        "oportunidades",
        "tiempo",
        "real",
        "último",
        "momento",
        "radicación",
        "confirmar",
        "inmediato",
        "permitir",
        "emita",
        "definitivo",
        "finalizado",
        "admitiéndose",
        "nuevas",
        "subsanaciones",
        "posteriores",
        "validación",
        "final",
        "cerrado",
        "finalizada",
        "realizada",
        "funciones",
        "estatutarias",
        "procederá",
        "revisar",
        "validar",
        "aspirantes",
        "inscritos",
        "emitir",
        "certificar",
        "listado",
        "indicando",
        "expresamente",
        "habilitados",
        "presentarse",
        "establecer",
        "respectivas",
        "correspondiente",
        "causal",
        "dejar",
        "constancia",
        "cual",
        "aprueba",
        "remitir",
        "publicación",
        "medios",
        "institucionales",
        "dispuestos",
        "emitido",
        "único",
        "válido",
        "efectos",
        "votación",
        "modificaciones",
        "salvo",
        "previstas",
        "publicado",
        "constituirá",
        "única",
        "deja",
        "expresa",
        "desarrollado",
        "superior",
        "tres",
        "meses",
        "previos",
        "inicio",
        "electoral",
        "continuo",
        "capacitación",
        "socialización",
        "informó",
        "clara",
        "reiterada",
        "postularse",
        "condiciones",
        "habilidad",
        "inherentes",
        "consecuencia",
        "procedimiento",
        "flexibilización",
        "sino",
        "medida",
        "orientada",
        "garantizar",
        "informada",
        "siguiente",
        "características",
        "presencial",
        "personal",
        "secreta",
        "voto",
        "asociado",
        "registro",
        "diario",
        "votantes",
        "custodia",
        "permanente",
        "material",
        "admitirán",
        "votaciones",
        "fuera",
        "estas",
        "fechas",
        "lugares",
        "distintos",
        "escrutinio",
        "proclamación",
        "acreditación",
        "partir",
        "urnas",
        "electos",
        "credenciales",
        "viii",
        "inclusión",
        "elecciones",
        "directivos",
        "documentos",
        "disposición",
        "proyecto",
        "reforma",
        "informe",
        "gestión",
        "financiero",
        "resultados",
        "comité",
        "apelaciones"
      ],
      "isQA": true
    }
  ],
  "uploadDate": "2026-02-03T21:01:58.484Z"
}