{
  "type": "pdf",
  "name": "REGLAMENTO-DE-ELECCION-DE-DELEGADOS-2026-2029.pdf",
  "content": "\n\n \n \nREGLAMENTO DE ELECCIÓN DE DELEGADOS \nCOOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE BOYACÁ – NORBOY \n \nPeríodo estatutario 2026 – 2029 \nProceso: Elegimos Juntos – NORBOY 2026–2029 \n \nCAPÍTULO I \nDISPOSICIONES GENERALES \nArtículo 1°. Objeto \nEl presente Reglamento tiene por objeto regular el proceso de elección de Delegados de NORBOY, para \nel período  estatutario  2026–2029,  en  desarrollo  de  las  disposiciones  estatutarias  que  regulan  la \nAsamblea General, el sistema de delegados y la participación democrática de los asociados, garantizando \nun proceso ordenado, transparente y verificable. (Estatuto NORBOY – Artículo 31 Asamblea General). \n \nArtículo 2°. Marco normativo \na) El proceso de elección de Delegados se rige por: \nb) La Ley 79 de 1988. \nc) La Ley 454 de 1998. \nd) Las normas aplicables a cooperativas especializadas de ahorro y crédito. \ne) Las instrucciones y circulares de la Superintendencia de la Economía Solidaria. \nf) El Estatuto de NORBOY.  \ng) El presente Reglamento y el cronograma oficial. \n \nArtículo 3°. Principios del proceso electoral \nEl  proceso  electoral  se  desarrollará  conforme  a  los  principios  de  democracia  cooperativa,  igualdad, \ntransparencia,  publicidad,  responsabilidad,  control  social  y  debido  proceso,  en  concordancia  con  los \nprincipios  cooperativos  consagrados  en  el  Estatuto de  NORBOY. (Estatuto – Artículo 4 Principios \ncooperativos). \nCAPÍTULO II \nDE LOS DELEGADOS \n \nArtículo 4°. Naturaleza del cargo de Delegado \nLos  Delegados  son  asociados  elegidos  democráticamente  para  representar  a  la  base  social  en  la \nAsamblea  General,  la  cual  constituye  la  máxima  autoridad  de  la  Cooperativa.  El  cargo  es  personal y \nrepresentativo. (Estatuto NORBOY – Artículo 31: Asamblea General). \n \n\n \n \nArtículo 5°. Número de Delegados \nNORBOY realizará su Asamblea General mediante el sistema de delegados, conforme a lo dispuesto en \nel Estatuto, siempre que el número de asociados sea superior a quinientos (500). \nEl número de Delegados a elegir se determina con base en el total de asociados hábiles existentes a la \nfecha de corte definida para el proceso electoral, de acuerdo con los siguientes rangos estatutarios: \n• De quinientos uno (501) hasta mil (1.000) asociados hábiles: Se elegirán sesenta (60) Delegados, cada \nuno con su respectivo suplente personal. \n• De mil  uno (1.001)  hasta  mil  trescientos  (1.300)  asociados  hábiles: Se  elegirán  ochenta  (80) \nDelegados, cada uno con su respectivo suplente personal. \n• De mil trescientos uno (1.301) asociados hábiles en adelante: Se elegirán hasta un máximo de cien \n(100) Delegados, cada uno con su respectivo suplente personal. \n \nUna  vez  verificado  y  certificado  el  número  de  asociados  hábiles,  el  Consejo  de  Administración \nreglamentará mediante resolución el número exacto de Delegados a elegir para el respectivo período, \ngarantizando la representación proporcional y la más amplia participación democrática de los asociados. \n(Estatuto NORBOY – Artículo 31, Parágrafo 2 y Parágrafo 3). \n \n \nCAPÍTULO III \nCONDICIÓN DE ASOCIADO HÁBIL \n \n \nArtículo 6°. Asociados hábiles \nPodrán inscribirse como candidatos a Delegados y ejercer el derecho al voto en el proceso de elección \núnicamente los asociados hábiles de la Cooperativa NORBOY. \n \nSe  entiende  por  asociado  hábil  aquel  que,  a  la  fecha  de  corte  establecida  para  el  respectivo  proceso \nelectoral, se  encuentre  al  día  en  el cumplimiento de  sus  obligaciones  con  la  Cooperativa  y  no registre \nsanciones,  suspensiones  ni  limitaciones  estatutarias vigentes  que  afecten  el  ejercicio  de  sus  derechos \ncomo asociado, conforme a lo dispuesto en el Estatuto.  La condición de asociado hábil será verificada y \ncertificada  en  los  términos  estatutarios,  como  garantía  de  transparencia,  igualdad  de  participación y \nlegitimidad del proceso democrático. Estatuto NORBOY – Artículo 31. \n \nArtículo 7°. Publicación de asociados inhábiles \nLa  Junta  de  Vigilancia,  en  ejercicio  de  las  funciones  de  control  social  establecidas  en  el  Estatuto  de  la \nCooperativa, verificará  la  condición  de  habilidad  de  los  asociados  para  participar  en  el  proceso  de \nelección de Delegados. \n\n \n \nComo  resultado  de  esta  verificación,  la  Junta  de  Vigilancia publicará  el  listado  de  asociados  inhábiles \ndentro  de  los  términos  y  plazos  previstos  en  el  Estatuto,  con  el  fin  de  garantizar  el  derecho  a  la \ninformación, la transparencia del proceso y la posibilidad de que los asociados conozcan oportunamente \nsu situación frente al proceso electoral.  Artículo 51 Funciones de la Junta de Vigilancia. \n \n \nCAPÍTULO IV \nINSCRIPCIÓN DE CANDIDATOS A DELEGADOS \n \nArtículo 8°. Requisitos para ser Delegado PRINCIPAL y SUPLENTE. \n \nPara postularse como Delegado Principal o Delegado Suplente Personal de NORBOY, el asociado deberá \ncumplir  de  manera  íntegra,  previa  y  concurrente  con  la  totalidad  de  los  requisitos  establecidos  en  el \nEstatuto, los cuales constituyen condiciones habilitantes obligatorias para la inscripción y participación \nen el proceso electoral. \n \nEl  cumplimiento  de  los  requisitos  deberá  acreditarse  mediante  declaración  expresa  del  aspirante, \npresentada  bajo  la  gravedad  de  juramento,  a  través  del  Formulario  Único  de  Inscripción  de  Delegado \nPrincipal y Suplente Personal, en el cual cada aspirante declara de manera individual el cumplimiento de \nlos requisitos estatutarios, así como la inexistencia de inhabilidades, incompatibilidades o prohibiciones \nlegales o estatutarias. \n \nArtículo 9°. Verificación de Cumplimiento:  \nLa  verificación  del  cumplimiento  de  los  requisitos  estatutarios  y  de  la  inexistencia  de  inhabilidades  o \nincompatibilidades estará a cargo de la Junta de Vigilancia, en ejercicio de las funciones de control social \nasignadas  por  el  Estatuto,  quienes revisarán la  información  suministrada y podrán solicitar  soportes \nadicionales y dejarán constancia expresa del resultado de dicha verificación. \n \nLa Junta de Vigilancia determinará, con base en la verificación realizada, la habilitación o no habilitación \nde cada postulación, decisión que deberá quedar debidamente registrada y servirá de fundamento para \nla conformación del Listado Oficial de Candidatos Habilitados y No Habilitados. \n \nEl incumplimiento de uno o más requisitos estatutarios, la no acreditación adecuada de los mismos o la \nverificación  de  una  inhabilidad  o  incompatibilidad  dará  lugar  a  la  no  habilitación  del  aspirante,  sin \nperjuicio  de  las  demás  actuaciones  que  correspondan conforme  al  Estatuto  y  a  la  normativa  vigente. \nEstatuto NORBOY – Artículo 31 y parágrafos: Requisitos para ser Delegado; Artículo 51 Funciones de la \nJunta de Vigilancia. \n\n \n \n \nArtículo 10°. Periodo y lugar de inscripción:  \nLa  inscripción  de  los  aspirantes  a  Delegado  Principal  y  Delegado  Suplente  Personal  se  realizará en \npersona en las oficinas de la Cooperativa ubicadas en la Carrera 15 N° 14 – 20 de la ciudad de Duitama, \ndentro  del  período  y  en  las  fechas  establecidas  en  el  cronograma  oficial  del  proceso  electoral. La \ninscripción solo será válida cuando se efectúe dentro del término definido, mediante la presentación del \nFormulario  Único  de  Inscripción  debidamente  diligenciado  y  radicado,  conforme  a  las  condiciones  y \nprocedimientos establecidos para el proceso de elección de Delegados.  \nEstatuto NORBOY – Artículo 33 Convocatoria y procedimientos electorales. \n \nArtículo 11°. Verificación de requisitos \nDurante el período de inscripción, la dependencia de la Cooperativa NORBOY encargada de recibir las \npostulaciones realizará una revisión preliminar y operativa de la documentación presentada, con el fin \nde  constatar  que  el  Formulario  Único  de  Inscripción  se  encuentre  debidamente  diligenciado  y  que  se \nadjunte la información requerida. \nEsta  revisión  tendrá  un  carácter  exclusivamente  operativo  y  no  constituirá  validación  definitiva  de  los \nrequisitos estatutarios. \n \nLa  verificación  definitiva,  legal  y  estatutaria  del  cumplimiento  de  los  requisitos  para  ser  Delegado \nPrincipal o Delegado Suplente Personal, así como de la inexistencia de inhabilidades, incompatibilidades \no  prohibiciones  legales  o  estatutarias,  estará  a  cargo  de  la  Junta  de  Vigilancia,  en  ejercicio  de  las \nfunciones de control social previstas en el Estatuto Social. \n \nLa Junta de Vigilancia realizará la verificación de los requisitos de manera permanente durante el período \nde  inscripción,  permitiendo  la  subsanación  oportuna  de  inconsistencias  por  parte  de  los  aspirantes \ndentro del término establecido para dicha etapa. El último día de inscripción, la verificación se efectuará \nen  tiempo  real,  con  el  fin  de  garantizar  la  transparencia  del  proceso  y  la  correcta  conformación  del \nListado Oficial de Candidatos Habilitados y No Habilitados. \n \nParágrafo 1. Requisitos  mínimos  legales  para  integrar  el  Consejo  de  Administración  y  la  Junta  de \nVigilancia: \nPara  ser  elegido  como  miembro  principal  o  suplente  del  Consejo  de  Administración  o  de  la  Junta  de \nVigilancia de NORBOY,  el  aspirante  deberá  cumplir,  al  momento  de  la  elección,  con  los  requisitos \nmínimos legales y estatutarios, conforme al Estatuto y a los principios establecidos en el Decreto 962 de \n2018. \n \nEn consecuencia, deberá: \n\n \n \na) Ostentar la calidad de asociado hábil. \nb) Cumplir la antigüedad mínima exigida en el Estatuto. \nc) No encontrarse incurso en inhabilidades, incompatibilidades o prohibiciones legales o estatutarias. \nd) Acreditar la formación cooperativa mínima exigida estatutariamente. \ne) Cumplir  con  los  principios  de  idoneidad  ética  y  moral,  conforme  al  Estatuto  y  al  Código  de  Ética  y \nBuen Gobierno. \nf) Presentar declaración expresa bajo gravedad de juramento sobre el cumplimiento de los requisitos. \ng) La  verificación  del  cumplimiento  de  estos  requisitos  estará  a  cargo  de  la  Junta  de  Vigilancia, \ngarantizando el debido proceso, la objetividad y la transparencia del proceso democrático. \n \nParágrafo 2. Documentos soporte para la verificación de requisitos: \nPara  efectos  de  la  verificación  de  los  requisitos  estatutarios,  los  aspirantes  a  Delegado  Principal  y \nDelegado Suplente Personal deberán adjuntar al Formulario Único de Inscripción, los documentos que \npermitan  acreditar  de  manera  objetiva  la  información  declarada,  sin  perjuicio  de  la  verificación \ninstitucional que realice la Cooperativa. Como mínimo, se deberán aportar los siguientes documentos: \n \na) Copia  legible  de  la  cédula  de  ciudadanía,  con  el  fin  de  verificar  la  identidad  del  aspirante  y  su \ncorrespondencia con los registros institucionales. \n \nb) Copia  del certificado de  formación cooperativa,  en el cual conste  el  número de  horas  cursadas  y  la \nfecha de realización, para acreditar el cumplimiento del requisito estatutario de educación cooperativa. \n \nc) Soportes  de  formación  profesional  o  experiencia  en  el  sector  solidario,  únicamente  cuando  el \naspirante declare contar con estudios profesionales, técnicos o tecnológicos, o con experiencia laboral, \ndirectiva o de participación en organizaciones del sector solidario, cooperativo, financiero o afín. \nEstos soportes podrán consistir, entre otros, en copias de títulos, certificaciones laborales o constancias \nde  experiencia,  y  tendrán  carácter  informativo  y  complementario,  sin  constituir  requisito  adicional  ni \ncondición habilitante para la inscripción. \n \nLos requisitos relacionados con la condición de asociado hábil, la antigüedad como asociado, la condición \nde  deudor  cumplido  y  la  calidad  de  ahorrador  serán  verificados  directamente  por  la  Cooperativa  con \nbase en sus registros internos, sin que sea exigible la presentación de documentos adicionales por parte \ndel aspirante. \n \nLa Junta de Vigilancia podrá solicitar soportes adicionales únicamente cuando resulte necesario aclarar \no confirmar información relacionada con los requisitos estatutarios, dejando constancia de ello. Estatuto \nNORBOY – Artículo 51: Funciones de la Junta de Vigilancia. \n\n \n \n \nArtículo 12°. Listado oficial de candidatos \nUna  vez  cerrado  el  período  de  inscripción  y  concluida  la  verificación  definitiva  de  los  requisitos \nestatutarios, la Junta de Vigilancia procederá a emitir el Listado Oficial de Candidatos Habilitados y No \nHabilitados para el proceso de elección de Delegados. \nLa  decisión  de  habilitación  o  no  habilitación  deberá  quedar  debidamente  sustentada,  dejarse  expresa \nconstancia  en  acta  y esta constituirá  el  resultado  formal  del  proceso  de  verificación  estatutaria \nadelantado por la Junta de Vigilancia, en ejercicio de sus funciones de control social. \nEl  Listado  Oficial  será  publicado  de  manera  oportuna  y  accesible,  a  través  de  los  siguientes  medios \ninstitucionales: \n• Cartelera oficial de NORBOY - Oficinas de atención al asociado. \n• Página web institucional \n \nParágrafo. Efectos de la no habilitación \nLos aspirantes incluidos en el Listado Oficial como No Habilitados no podrán participar en la jornada de \nvotación  ni  ser  tenidos  en  cuenta  para  efectos  del  proceso  electoral,  sin  perjuicio  de  las  actuaciones \ninternas que correspondan conforme al Estatuto y a la normativa vigente.  \nEstatuto NORBOY – Artículo 51: Funciones de la Junta de Vigilancia. \n \n \nCAPÍTULO V \nVOTACIÓN DE DELEGADOS \n \n \nArtículo 13°. Jornada, horario y procedimiento de votación \nLa  jornada  de  votación  para  la  elección  de  Delegados  se  realizará  en  las  fechas  establecidas  en  el \ncronograma  oficial  del  proceso  electoral,  tendrá  lugar  de  manera  presencial  en  las  oficinas  de  la \nCooperativa Carrera 15 N° 14 – 20 de la ciudad de Duitama. \n \nLa votación se llevará a cabo dentro del horario habitual de atención al público, así: \n• Lunes a viernes: de 8:00 a.m. a 12:00 m. y de 2:00 p.m. a 4:30 p.m. \n• Sábados: de 9:00 a.m. a 12:00 m. \n \nPara ejercer su derecho al voto, los asociados deberán presentarse portando su documento de identidad, \ncon el fin de verificar previamente su condición de asociado hábil. Una vez confirmada dicha condición, \nse  le  entregará  el  respectivo  voto,  el  cual  será  depositado  personalmente  por  el  asociado  en  la  urna \ndispuesta exclusivamente para el proceso democrático de elección de Delegados. \n\n \n \n \nDurante  la  jornada  de  votación  estará  disponible,  en  un  lugar  visible  y  accesible,  el  Listado  Oficial  de \nCandidatos  Habilitados,  con  la  información  necesaria  para  que  los  asociados  puedan  identificar  de \nmanera clara y suficiente a los delegados inscritos y ejercer su voto de forma informada. \nEl  voto  será  personal,  directo  y  secreto,  y  deberá  ser  emitido  únicamente  por  el  asociado  hábil,  de \nmanera presencial, dentro de las instalaciones de la Cooperativa.  \n \nParágrafo. Forma válida de emisión del voto y causales de nulidad: \nEl  formato  de  votación  será  suministrado  exclusivamente  por  NORBOY  al  momento  de  verificar  la \ncondición de asociado hábil para votar. \nNo se aceptarán votos en formatos diferentes, copias, papeles externos, formatos alterados o cualquier \notro medio distinto al oficialmente entregado por la Cooperativa. \n \nEl voto deberá emitirse únicamente a favor del Delegado Principal:  \nConforme a la fórmula de inscripción oficialmente habilitada, y deberá marcarse por el nombre completo \ndel  Delegado  Principal,  exactamente  como  aparece  registrado  en  el  Listado  Oficial  de  Candidatos \nHabilitados. \nEn consecuencia, serán considerados votos nulos, para efectos del escrutinio, los siguientes: \n• Votos marcados a favor del Delegado Suplente Personal. \n• Votos diligenciados en formatos distintos al suministrado oficialmente por la Cooperativa. \n• Votos en los que se consignen dos (2) o más nombres de candidatos. \n• Votos ilegibles, enmendados o que no permitan identificar de manera clara e inequívoca la voluntad \ndel elector. \n• Votos en los que se utilicen diminutivos, apodos, títulos o tratamientos tales como “doctor”, “doña”, \n“don”, “señor”, iniciales, sobrenombres o cualquier otra denominación distinta al nombre completo \nregistrado oficialmente del Delegado Principal. \n \nArtículo 14°. Escrutinio y declaratoria de resultados \n \nInicio del escrutinio. \nFinalizada la jornada de votación y dentro del término establecido en el cronograma oficial, se dará inicio \nal escrutinio de los votos, el cual estará a cargo de la Comisión de Escrutinios designada por el Consejo \nde Administración, con el acompañamiento de la Junta de Vigilancia y del Revisor Fiscal, conforme a lo \ndispuesto en el Estatuto. \n \nVerificación de quórum y apertura de urna. \n\n \n \nPrevia  verificación  del  quórum  de  la  Comisión,  se  procederá  a  la  apertura  de  la  urna,  la  cual  deberá \nencontrarse debidamente sellada, y al conteo general de los votos depositados, dejando constancia del \nnúmero total de votos hallados en relación con el listado de asociados que ejercieron su derecho al voto. \n \nVotos sobrantes. \nEn caso de encontrarse un número de votos superior al de asociados que ejercieron efectivamente su \nderecho al voto, se procederá a retirar al azar los votos sobrantes, los cuales serán anulados e incinerados \nde  manera  inmediata,  sin  ser  abiertos,  leídos  ni examinados,  con  el  fin  de  preservar  la  reserva  y \nconfidencialidad del voto. \nDe esta actuación se dejará constancia expresa en el acta de escrutinio, indicando el número de votos \nretirados y el procedimiento aplicado. \n \nClasificación de los votos. \nPosteriormente, se realizará la clasificación de los votos, separando los votos válidos, los votos en blanco \ny los votos nulos, de conformidad con las causales y definiciones establecidas en el presente Reglamento. \n \nCómputo de resultados. \nPara efectos del cómputo de resultados, únicamente los votos válidos serán tenidos en cuenta para la \naplicación del cuociente electoral y la asignación de los cargos de Delegado. \n \nAplicación del cuociente electoral. \nCon base en el total de votos válidos, la Comisión de Escrutinios calculará el cuociente electoral, el cual \nservirá como criterio para la asignación de los cargos de Delegado. Serán declarados electos, en primera \ninstancia,  aquellos  candidatos  que  hayan  obtenido  un  número  de  votos  igual  o  superior  al  cuociente \nelectoral. \n \nLos  cargos  restantes  se  asignarán  por  el  sistema  de  residuos,  aplicados  de  mayor  a  menor,  hasta \ncompletar el número total de Delegados a elegir. \n \nEn caso de empate en el número de votos entre dos o más candidatos para la asignación de los últimos \ncargos  disponibles,  el  desempate  se  resolverá  organizando  el  listado  de  los  candidatos  empatados  en \norden alfabético, conforme a los siguientes criterios sucesivos: \na) Primer apellido, Segundo apellido y Nombre completo. \nEste  criterio  se  aplicará  exclusivamente  como  mecanismo  de  desempate  y  deberá  dejarse  expresa \nconstancia en el acta de escrutinio. \n \nDeclaratoria de resultados. \n\n \n \nLa Comisión de Escrutinios dejará constancia detallada de los resultados obtenidos por cada candidato, \nindicando el número total de votos válidos alcanzados, y declarará formalmente electos a los Delegados, \nconforme a lo establecido en el Estatuto y en el presente Reglamento. \n \nActa de escrutinio y credenciales. \nEl  resultado  del  escrutinio  se  consignará  en  el  Acta  de  Escrutinios,  la  cual  deberá  ser  suscrita  por  los \nintegrantes de la Comisión de Escrutinios, los representantes del Consejo de Administración, la Junta de \nVigilancia y el Revisor Fiscal. Con base en dicha acta, se expedirá a los Delegados electos la respectiva \ncredencial,  que  los  acredita  para  participar  con  derecho  a  voz  y  voto  en  la  Asamblea  General \ncorrespondiente. \n \nParágrafo. \nEl proceso de elección de Delegados se adelantará íntegramente conforme a las etapas previstas en el \npresente  Reglamento,  comprendiendo  la  votación,  el  escrutinio  y  la  declaratoria  de  resultados,  aun \ncuando  el  número  de  aspirantes  inscritos  o  de  Delegados electos  sea  inferior  al  número  previsto \nestatutariamente. \nLos resultados del proceso se soportarán en el cómputo de los votos válidos consignados en el acta de \nescrutinios. Si de manera excepcional no se registraren votos válidos, de dicha circunstancia se dejará \nexpresa constancia en el acta y se procederá conforme a lo dispuesto en el Estatuto, sin que ello afecte \nla validez del proceso electoral, ni la aplicación de las reglas sobre conformación, instalación y quórum \nde la Asamblea General. \n \nEstatuto NORBOY – Artículo 51 Funciones de la Junta de Vigilancia. \n \nCAPÍTULO VI \nCONTROL SOCIAL Y GARANTÍAS \n \nArtículo 15°. Control del proceso electoral: \nLa  Junta  de  Vigilancia,  en  ejercicio  de  las  funciones  de  control  social  que  le  asigna  el  Estatuto  de  la \nCooperativa, ejercerá el control integral del proceso electoral de elección de Delegados, velando por el \ncumplimiento de las disposiciones estatutarias y reglamentarias que lo regulan. \nEn desarrollo de esta función, la Junta de Vigilancia verificará el cumplimiento de los requisitos exigidos, \nasí  como  la  inexistencia  de  inhabilidades,  incompatibilidades  o  prohibiciones  legales  o  estatutarias,  y \nrealizará  el  seguimiento  a  las  distintas  etapas  del  proceso,  con  el  fin  de  garantizar  la  transparencia, \nlegalidad y legitimidad del ejercicio democrático. \nEstatuto NORBOY – Artículo 51: Funciones de la Junta de Vigilancia. \n \n\n \n \nArtículo 16°. Publicidad y divulgación del proceso electoral: \nLa  Cooperativa  garantizará  la  publicidad,  divulgación  oportuna  y  acceso  permanente  a  la  información \nrelacionada con el proceso democrático de elección de Delegados y de los Órganos de Administración y \nControl, con el fin de asegurar la participación informada de los asociados y la transparencia del proceso \nelectoral. \nPara  tal  efecto,  la  Cooperativa  dispondrá  y  mantendrá  publicada,  de  manera  clara,  organizada  y \nverificable, la información del proceso Elegimos Juntos – NORBOY 2026–2029, a través de los siguientes \nmedios institucionales: \n \nPágina web institucional: en la cual se publicará de forma permanente, durante todo el proceso electoral, \ncomo mínimo: \n \n• La identidad oficial del proceso y su alcance. \n• La explicación general del proceso democrático y del sistema de delegados. \n• Los requisitos para participar como asociado hábil y para postularse como delegado. \n• El cronograma oficial del proceso electoral. \n• El Reglamento de Elección de Delegados. \n• Las resoluciones expedidas por el Consejo de Administración relacionadas con la elección de \ndelegados, la convocatoria a Asamblea General y la elección de Revisor Fiscal. \n• El listado de asociados inhábiles, el listado oficial de candidatos habilitados y no habilitados, y el \nlistado oficial de delegados electos. \n• Los documentos previos y posteriores a la Asamblea General que deban estar a disposición de los \nasociados. \n \nCartelera  oficial  y  oficinas  de  atención  al  asociado: donde  se  dispondrá  información  relevante  del \nproceso,  incluyendo  fechas  clave,  requisitos,  listados  oficiales  y  orientaciones  generales  para  la \nparticipación. \n \nPiezas de divulgación visual en redes sociales y mensajes radiales: mediante los cuales se informará a los \nasociados  sobre  el  inicio  del  proceso,  las  condiciones  para  participar,  las  fechas  de  inscripción,  las \njornadas  de  votación  y  la  realización  de  la  Asamblea  General,  manteniendo  coherencia  con  la \ninformación publicada en los medios institucionales. \n \nLa  divulgación  del  proceso  electoral  se  realizará  conforme  a  lo  dispuesto  en  el  Estatuto,  la  normativa \ncooperativa vigente y los lineamientos de la Superintendencia de la Economía Solidaria, garantizando los \nprincipios   de   publicidad,   transparencia,   igualdad   de   acceso   a   la   información   y   debido   proceso \ndemocrático. \n\n \n \n \nEstatuto  NORBOY – Artículo  36:  Publicidad  de  las  decisiones  y  Artículo 51:  Funciones  de  la  Junta  de \nVigilancia. \n \nCAPÍTULO VII \nDISPOSICIONES FINALES \n \nArtículo 17°. Interpretación y resolución de situaciones no previstas \nLas  situaciones  o  casos  no  previstos  expresamente  en  el  presente  Reglamento  serán  resueltos  por  el \nConsejo de Administración de la Cooperativa, en ejercicio de sus funciones estatutarias, conforme a lo \ndispuesto  en  el  Estatuto,  la  normativa  cooperativa  vigente  y  los  principios  que  rigen  el  proceso \ndemocrático. \n \nLas decisiones que se adopten deberán garantizar la legalidad, transparencia, equidad y debido proceso, \ny dejarán la correspondiente constancia en acta. \nEstatuto NORBOY – Artículo 45: Funciones del Consejo de Administración. \n \n \nArtículo 18°. Vigencia \nEl presente Reglamento entrará en vigencia a partir de su aprobación por el Consejo de Administración \nde NORBOY y será de aplicación exclusiva para el proceso de elección de Delegados correspondiente al \nperíodo 2026–2029. \n \nEl presente reglamento es Aprobado por el Consejo de Administración, en reunión ordinaria celebrada \nel día trece (13) de enero de 2026, según consta en el acta respectiva.  \n \n ",
  "pages": 11,
  "chunks": [
    {
      "text": "REGLAMENTO DE ELECCIÓN DE DELEGADOS COOPERATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE BOYACÁ - NORBOY Período estatutario 2026 - 2029 Proceso: Elegimos Juntos - NORBOY 2026-2029 CAPÍTULO I DISPOSICIONES GENERALES Artículo 1°. Objeto El presente Reglamento tiene por objeto regular el proceso de elección de Delegados de NORBOY, para el período estatutario 2026-2029, en desarrollo de las disposiciones estatutarias que regulan la Asamblea General, el sistema de delegados y la participación democrática de los asociados, garantizando un proceso ordenado, transparente y verificable. (Estatuto NORBOY - Artículo 31 Asamblea General). Artículo 2°. Marco normativo a) El proceso de elección de Delegados se rige por: b) La Ley 79 de 1988. c) La Ley 454 de 1998. d) Las normas aplicables a cooperativas especializadas de ahorro y crédito. e) Las instrucciones y circulares de la Superintendencia de la Economía Solidaria. f) El Estatuto de NORBOY. g) El presente Reglamento y el cronograma oficial. Artículo 3°. Principios del proceso electoral El proceso electoral se desarrollará conforme a los principios de democracia cooperativa, igualdad, transparencia, publicidad, responsabilidad, control social y debido proceso, en concordancia con los principios cooperativos consagrados en el Estatuto de NORBOY. (Estatuto - Artículo 4 Principios cooperativos). CAPÍTULO II DE LOS DELEGADOS Artículo 4°. Naturaleza del cargo de Delegado Los Delegados son asociados elegidos democráticamente para representar a la base social en la Asamblea General, la cual constituye la máxima autoridad de la Cooperativa. El cargo es personal y representativo. (Estatuto NORBOY - Artículo 31: Asamblea General). Artículo 5°. Número de Delegados NORBOY realizará su Asamblea General mediante el sistema de delegados, conforme a lo dispuesto en el Estatuto, siempre que el número de asociados sea superior a quinientos (500). El número de Delegados a elegir se determina con base en el total de asociados hábiles existentes a la fecha de corte definida para el proceso electoral, de acuerdo con los siguientes rangos estatutarios: • De quinientos uno (501) hasta mil (1.000) asociados hábiles: Se elegirán sesenta (60) Delegados, cada uno con su respectivo suplente personal. • De mil uno (1.001) hasta mil trescientos (1.300) asociados hábiles: Se elegirán ochenta (80) Delegados, cada uno con su respectivo suplente personal. • De mil trescientos uno (1.301) asociados hábiles en adelante: Se elegirán hasta un máximo de cien (100) Delegados, cada uno con su respectivo suplente personal. Una vez verificado y certificado el número de asociados hábiles, el Consejo de Administración reglamentará mediante resolución el número exacto de Delegados a elegir para el respectivo período, garantizando la representación proporcional y la más amplia participación democrática de los asociados. (Estatuto NORBOY - Artículo 31, Parágrafo 2 y Parágrafo 3). CAPÍTULO III CONDICIÓN DE ASOCIADO HÁBIL Artículo 6°. Asociados hábiles Podrán inscribirse como candidatos a Delegados y ejercer el derecho al voto en el proceso de elección únicamente los asociados hábiles de la Cooperativa NORBOY. Se entiende por asociado hábil aquel que, a la fecha de corte establecida para el respectivo proceso electoral, se encuentre al día en el cumplimiento de sus obligaciones con la Cooperativa y no registre sanciones, suspensiones ni limitaciones estatutarias vigentes que afecten el ejercicio de sus derechos como asociado, conforme a lo dispuesto en el Estatuto. La condición de asociado hábil será verificada y certificada en los términos estatutarios, como garantía de transparencia, igualdad de participación y legitimidad del proceso democrático. Estatuto NORBOY - Artículo 31. Artículo 7°. Publicación de asociados inhábiles La Junta de Vigilancia, en ejercicio de las funciones de control social establecidas en el Estatuto de la Cooperativa, verificará la condición de habilidad de los asociados para participar en el proceso de elección de Delegados. Como resultado de esta verificación, la Junta de Vigilancia publicará el listado de asociados inhábiles dentro de los términos y plazos previstos en el Estatuto, con el fin de garantizar el derecho a la información, la transparencia del proceso y la posibilidad de que los asociados conozcan oportunamente su situación frente al proceso electoral. Artículo 51 Funciones de la Junta de Vigilancia. CAPÍTULO IV INSCRIPCIÓN DE CANDIDATOS A DELEGADOS Artículo 8°. Requisitos para ser Delegado PRINCIPAL y SUPLENTE. Para postularse como Delegado Principal o Delegado Suplente Personal de NORBOY, el asociado deberá cumplir de manera íntegra, previa y concurrente con la totalidad de los requisitos establecidos en el Estatuto, los cuales constituyen condiciones habilitantes obligatorias para la inscripción y participación en el proceso electoral. El cumplimiento de los requisitos deberá acreditarse mediante declaración expresa del aspirante, presentada bajo la gravedad de juramento, a través del Formulario Único de Inscripción de Delegado Principal y Suplente Personal, en el cual cada aspirante declara de manera individual el cumplimiento de los requisitos estatutarios, así como la inexistencia de inhabilidades, incompatibilidades o prohibiciones legales o estatutarias. Artículo 9°. Verificación de Cumplimiento: La verificación del cumplimiento de los requisitos estatutarios y de la inexistencia de inhabilidades o incompatibilidades estará a cargo de la Junta de Vigilancia, en ejercicio de las funciones de control social asignadas por el Estatuto, quienes revisarán la información suministrada y podrán solicitar soportes adicionales y dejarán constancia expresa del resultado de dicha verificación. La Junta de Vigilancia determinará, con base en la verificación realizada, la habilitación o no habilitación de cada postulación, decisión que deberá quedar debidamente registrada y servirá de fundamento para la conformación del Listado Oficial de Candidatos Habilitados y No Habilitados. El incumplimiento de uno o más requisitos estatutarios, la no acreditación adecuada de los mismos o la verificación de una inhabilidad o incompatibilidad dará lugar a la no habilitación del aspirante, sin perjuicio de las demás actuaciones que correspondan conforme al Estatuto y a la normativa vigente. Estatuto NORBOY - Artículo 31 y parágrafos: Requisitos para ser Delegado; Artículo 51 Funciones de la Junta de Vigilancia. Artículo 10°. Periodo y lugar de inscripción: La inscripción de los aspirantes a Delegado Principal y Delegado Suplente Personal se realizará en persona en las oficinas de la Cooperativa ubicadas en la Carrera 15 N° 14 - 20 de la ciudad de Duitama, dentro del período y en las fechas establecidas en el cronograma oficial del proceso electoral. La inscripción solo será válida cuando se efectúe dentro del término definido, mediante la presentación del Formulario Único de Inscripción debidamente diligenciado y radicado, conforme a las condiciones y procedimientos establecidos para el proceso de elección de Delegados. Estatuto NORBOY - Artículo 33 Convocatoria y procedimientos electorales. Artículo 11°. Verificación de requisitos Durante el período de inscripción, la dependencia de la Cooperativa NORBOY encargada de recibir las postulaciones realizará una revisión preliminar y operativa de la documentación presentada, con el fin de constatar que el Formulario Único de Inscripción se encuentre debidamente diligenciado y que se adjunte la información requerida. Esta revisión tendrá un carácter exclusivamente operativo y no constituirá validación definitiva de los requisitos estatutarios. La verificación definitiva, legal y estatutaria del cumplimiento de los requisitos para ser Delegado Principal o Delegado Suplente Personal, así como de la inexistencia de inhabilidades, incompatibilidades o prohibiciones legales o estatutarias, estará a cargo de la Junta de Vigilancia, en ejercicio de las funciones de control social previstas en el Estatuto Social. La Junta de Vigilancia realizará la verificación de los requisitos de manera permanente durante el período de inscripción, permitiendo la subsanación oportuna de inconsistencias por parte de los aspirantes dentro del término establecido para dicha etapa. El último día de inscripción, la verificación se efectuará en tiempo real, con el fin de garantizar la transparencia del proceso y la correcta conformación del Listado Oficial de Candidatos Habilitados y No Habilitados. Parágrafo 1. Requisitos mínimos legales para integrar el Consejo de Administración y la Junta de Vigilancia: Para ser elegido como miembro principal o suplente del Consejo de Administración o de la Junta de Vigilancia de NORBOY, el aspirante deberá cumplir, al momento de la elección, con los requisitos mínimos legales y estatutarios, conforme al Estatuto y a los principios establecidos en el Decreto 962 de 2018. En consecuencia, deberá: a) Ostentar la calidad de asociado hábil. b) Cumplir la antigüedad mínima exigida en el Estatuto. c) No encontrarse incurso en inhabilidades, incompatibilidades o prohibiciones legales o estatutarias. d) Acreditar la formación cooperativa mínima exigida estatutariamente. e) Cumplir con los principios de idoneidad ética y moral, conforme al Estatuto y al Código de Ética y Buen Gobierno. f) Presentar declaración expresa bajo gravedad de juramento sobre el cumplimiento de los requisitos. g) La verificación del cumplimiento de estos requisitos estará a cargo de la Junta de Vigilancia, garantizando el debido proceso, la objetividad y la transparencia del proceso democrático. Parágrafo 2. Documentos soporte para la verificación de requisitos: Para efectos de la verificación de los requisitos estatutarios, los aspirantes a Delegado Principal y Delegado Suplente Personal deberán adjuntar al Formulario Único de Inscripción, los documentos que permitan acreditar de manera objetiva la información declarada, sin perjuicio de la verificación institucional que realice la Cooperativa. Como mínimo, se deberán aportar los siguientes documentos: a) Copia legible de la cédula de ciudadanía, con el fin de verificar la identidad del aspirante y su correspondencia con los registros institucionales. b) Copia del certificado de formación cooperativa, en el cual conste el número de horas cursadas y la fecha de realización, para acreditar el cumplimiento del requisito estatutario de educación cooperativa. c) Soportes de formación profesional o experiencia en el sector solidario, únicamente cuando el aspirante declare contar con estudios profesionales, técnicos o tecnológicos, o con experiencia laboral, directiva o de participación en organizaciones del sector solidario, cooperativo, financiero o afín. Estos soportes podrán consistir, entre otros, en copias de títulos, certificaciones laborales o constancias de experiencia, y tendrán carácter informativo y complementario, sin constituir requisito adicional ni condición habilitante para la inscripción. Los requisitos relacionados con la condición de asociado hábil, la antigüedad como asociado, la condición de deudor cumplido y la calidad de ahorrador serán verificados directamente por la Cooperativa con base en sus registros internos, sin que sea exigible la presentación de documentos adicionales por parte del aspirante. La Junta de Vigilancia podrá solicitar soportes adicionales únicamente cuando resulte necesario aclarar o confirmar información relacionada con los requisitos estatutarios, dejando constancia de ello. Estatuto NORBOY - Artículo 51: Funciones de la Junta de Vigilancia. Artículo 12°. Listado oficial de candidatos Una vez cerrado el período de inscripción y concluida la verificación definitiva de los requisitos estatutarios, la Junta de Vigilancia procederá a emitir el Listado Oficial de Candidatos Habilitados y No Habilitados para el proceso de elección de Delegados. La decisión de habilitación o no habilitación deberá quedar debidamente sustentada, dejarse expresa constancia en acta y esta constituirá el resultado formal del proceso de verificación estatutaria adelantado por la Junta de Vigilancia, en ejercicio de sus funciones de control social. El Listado Oficial será publicado de manera oportuna y accesible, a través de los siguientes medios institucionales: • Cartelera oficial de NORBOY - Oficinas de atención al asociado. • Página web institucional Parágrafo. Efectos de la no habilitación Los aspirantes incluidos en el Listado Oficial como No Habilitados no podrán participar en la jornada de votación ni ser tenidos en cuenta para efectos del proceso electoral, sin perjuicio de las actuaciones internas que correspondan conforme al Estatuto y a la normativa vigente. Estatuto NORBOY - Artículo 51: Funciones de la Junta de Vigilancia. CAPÍTULO V VOTACIÓN DE DELEGADOS Artículo 13°. Jornada, horario y procedimiento de votación La jornada de votación para la elección de Delegados se realizará en las fechas establecidas en el cronograma oficial del proceso electoral, tendrá lugar de manera presencial en las oficinas de la Cooperativa Carrera 15 N° 14 - 20 de la ciudad de Duitama. La votación se llevará a cabo dentro del horario habitual de atención al público, así: • Lunes a viernes: de 8:00 a.m. a 12:00 m. y de 2:00 p.m. a 4:30 p.m. • Sábados: de 9:00 a.m. a 12:00 m. Para ejercer su derecho al voto, los asociados deberán presentarse portando su documento de identidad, con el fin de verificar previamente su condición de asociado hábil. Una vez confirmada dicha condición, se le entregará el respectivo voto, el cual será depositado personalmente por el asociado en la urna dispuesta exclusivamente para el proceso democrático de elección de Delegados. Durante la jornada de votación estará disponible, en un lugar visible y accesible, el Listado Oficial de Candidatos Habilitados, con la información necesaria para que los asociados puedan identificar de manera clara y suficiente a los delegados inscritos y ejercer su voto de forma informada. El voto será personal, directo y secreto, y deberá ser emitido únicamente por el asociado hábil, de manera presencial, dentro de las instalaciones de la Cooperativa. Parágrafo. Forma válida de emisión del voto y causales de nulidad: El formato de votación será suministrado exclusivamente por NORBOY al momento de verificar la condición de asociado hábil para votar. No se aceptarán votos en formatos diferentes, copias, papeles externos, formatos alterados o cualquier otro medio distinto al oficialmente entregado por la Cooperativa. El voto deberá emitirse únicamente a favor del Delegado Principal: Conforme a la fórmula de inscripción oficialmente habilitada, y deberá marcarse por el nombre completo del Delegado Principal, exactamente como aparece registrado en el Listado Oficial de Candidatos Habilitados. En consecuencia, serán considerados votos nulos, para efectos del escrutinio, los siguientes: • Votos marcados a favor del Delegado Suplente Personal. • Votos diligenciados en formatos distintos al suministrado oficialmente por la Cooperativa. • Votos en los que se consignen dos (2) o más nombres de candidatos. • Votos ilegibles, enmendados o que no permitan identificar de manera clara e inequívoca la voluntad del elector. • Votos en los que se utilicen diminutivos, apodos, títulos o tratamientos tales como “doctor”, “doña”, “don”, “señor”, iniciales, sobrenombres o cualquier otra denominación distinta al nombre completo registrado oficialmente del Delegado Principal. Artículo 14°. Escrutinio y declaratoria de resultados Inicio del escrutinio. Finalizada la jornada de votación y dentro del término establecido en el cronograma oficial, se dará inicio al escrutinio de los votos, el cual estará a cargo de la Comisión de Escrutinios designada por el Consejo de Administración, con el acompañamiento de la Junta de Vigilancia y del Revisor Fiscal, conforme a lo dispuesto en el Estatuto. Verificación de quórum y apertura de urna. Previa verificación del quórum de la Comisión, se procederá a la apertura de la urna, la cual deberá encontrarse debidamente sellada, y al conteo general de los votos depositados, dejando constancia del número total de votos hallados en relación con el listado de asociados que ejercieron su derecho al voto. Votos sobrantes. En caso de encontrarse un número de votos superior al de asociados que ejercieron efectivamente su derecho al voto, se procederá a retirar al azar los votos sobrantes, los cuales serán anulados e incinerados de manera inmediata, sin ser abiertos, leídos ni examinados, con el fin de preservar la reserva y confidencialidad del voto. De esta actuación se dejará constancia expresa en el acta de escrutinio, indicando el número de votos retirados y el procedimiento aplicado. Clasificación de los votos. Posteriormente, se realizará la clasificación de los votos, separando los votos válidos, los votos en blanco y los votos nulos, de conformidad con las causales y definiciones establecidas en el presente Reglamento. Cómputo de resultados. Para efectos del cómputo de resultados, únicamente los votos válidos serán tenidos en cuenta para la aplicación del cuociente electoral y la asignación de los cargos de Delegado. Aplicación del cuociente electoral. Con base en el total de votos válidos, la Comisión de Escrutinios calculará el cuociente electoral, el cual servirá como criterio para la asignación de los cargos de Delegado. Serán declarados electos, en primera instancia, aquellos candidatos que hayan obtenido un número de votos igual o superior al cuociente electoral. Los cargos restantes se asignarán por el sistema de residuos, aplicados de mayor a menor, hasta completar el número total de Delegados a elegir. En caso de empate en el número de votos entre dos o más candidatos para la asignación de los últimos cargos disponibles, el desempate se resolverá organizando el listado de los candidatos empatados en orden alfabético, conforme a los siguientes criterios sucesivos: a) Primer apellido, Segundo apellido y Nombre completo. Este criterio se aplicará exclusivamente como mecanismo de desempate y deberá dejarse expresa constancia en el acta de escrutinio. Declaratoria de resultados. La Comisión de Escrutinios dejará constancia detallada de los resultados obtenidos por cada candidato, indicando el número total de votos válidos alcanzados, y declarará formalmente electos a los Delegados, conforme a lo establecido en el Estatuto y en el presente Reglamento. Acta de escrutinio y credenciales. El resultado del escrutinio se consignará en el Acta de Escrutinios, la cual deberá ser suscrita por los integrantes de la Comisión de Escrutinios, los representantes del Consejo de Administración, la Junta de Vigilancia y el Revisor Fiscal. Con base en dicha acta, se expedirá a los Delegados electos la respectiva credencial, que los acredita para participar con derecho a voz y voto en la Asamblea General correspondiente. Parágrafo. El proceso de elección de Delegados se adelantará íntegramente conforme a las etapas previstas en el presente Reglamento, comprendiendo la votación, el escrutinio y la declaratoria de resultados, aun cuando el número de aspirantes inscritos o de Delegados electos sea inferior al número previsto estatutariamente. Los resultados del proceso se soportarán en el cómputo de los votos válidos consignados en el acta de escrutinios. Si de manera excepcional no se registraren votos válidos, de dicha circunstancia se dejará expresa constancia en el acta y se procederá conforme a lo dispuesto en el Estatuto, sin que ello afecte la validez del proceso electoral, ni la aplicación de las reglas sobre conformación, instalación y quórum de la Asamblea General. Estatuto NORBOY - Artículo 51 Funciones de la Junta de Vigilancia. CAPÍTULO VI CONTROL SOCIAL Y GARANTÍAS Artículo 15°. Control del proceso electoral: La Junta de Vigilancia, en ejercicio de las funciones de control social que le asigna el Estatuto de la Cooperativa, ejercerá el control integral del proceso electoral de elección de Delegados, velando por el cumplimiento de las disposiciones estatutarias y reglamentarias que lo regulan. En desarrollo de esta función, la Junta de Vigilancia verificará el cumplimiento de los requisitos exigidos, así como la inexistencia de inhabilidades, incompatibilidades o prohibiciones legales o estatutarias, y realizará el seguimiento a las distintas etapas del proceso, con el fin de garantizar la transparencia, legalidad y legitimidad del ejercicio democrático. Estatuto NORBOY - Artículo 51: Funciones de la Junta de Vigilancia. Artículo 16°. Publicidad y divulgación del proceso electoral: La Cooperativa garantizará la publicidad, divulgación oportuna y acceso permanente a la información relacionada con el proceso democrático de elección de Delegados y de los Órganos de Administración y Control, con el fin de asegurar la participación informada de los asociados y la transparencia del proceso electoral. Para tal efecto, la Cooperativa dispondrá y mantendrá publicada, de manera clara, organizada y verificable, la información del proceso Elegimos Juntos - NORBOY 2026-2029, a través de los siguientes medios institucionales: Página web institucional: en la cual se publicará de forma permanente, durante todo el proceso electoral, como mínimo: • La identidad oficial del proceso y su alcance. • La explicación general del proceso democrático y del sistema de delegados. • Los requisitos para participar como asociado hábil y para postularse como delegado. • El cronograma oficial del proceso electoral. • El Reglamento de Elección de Delegados. • Las resoluciones expedidas por el Consejo de Administración relacionadas con la elección de delegados, la convocatoria a Asamblea General y la elección de Revisor Fiscal. • El listado de asociados inhábiles, el listado oficial de candidatos habilitados y no habilitados, y el listado oficial de delegados electos. • Los documentos previos y posteriores a la Asamblea General que deban estar a disposición de los asociados. Cartelera oficial y oficinas de atención al asociado: donde se dispondrá información relevante del proceso, incluyendo fechas clave, requisitos, listados oficiales y orientaciones generales para la participación. Piezas de divulgación visual en redes sociales y mensajes radiales: mediante los cuales se informará a los asociados sobre el inicio del proceso, las condiciones para participar, las fechas de inscripción, las jornadas de votación y la realización de la Asamblea General, manteniendo coherencia con la información publicada en los medios institucionales. La divulgación del proceso electoral se realizará conforme a lo dispuesto en el Estatuto, la normativa cooperativa vigente y los lineamientos de la Superintendencia de la Economía Solidaria, garantizando los principios de publicidad, transparencia, igualdad de acceso a la información y debido proceso democrático. Estatuto NORBOY - Artículo 36: Publicidad de las decisiones y Artículo 51: Funciones de la Junta de Vigilancia. CAPÍTULO VII DISPOSICIONES FINALES Artículo 17°. Interpretación y resolución de situaciones no previstas Las situaciones o casos no previstos expresamente en el presente Reglamento serán resueltos por el Consejo de Administración de la Cooperativa, en ejercicio de sus funciones estatutarias, conforme a lo dispuesto en el Estatuto, la normativa cooperativa vigente y los principios que rigen el proceso democrático. Las decisiones que se adopten deberán garantizar la legalidad, transparencia, equidad y debido proceso, y dejarán la correspondiente constancia en acta. Estatuto NORBOY - Artículo 45: Funciones del Consejo de Administración. Artículo 18°. Vigencia El presente Reglamento entrará en vigencia a partir de su aprobación por el Consejo de Administración de NORBOY y será de aplicación exclusiva para el proceso de elección de Delegados correspondiente al período 2026-2029. El presente reglamento es Aprobado por el Consejo de Administración, en reunión ordinaria celebrada el día trece (13) de enero de 2026, según consta en el acta respectiva.",
      "keywords": [
        "reglamento",
        "elección",
        "delegados",
        "cooperativa",
        "especializada",
        "ahorro",
        "crédito",
        "norte",
        "boyacá",
        "norboy",
        "período",
        "estatutario",
        "2026",
        "2029",
        "proceso",
        "elegimos",
        "juntos",
        "20262029",
        "capítulo",
        "disposiciones",
        "generales",
        "artículo",
        "objeto",
        "presente",
        "tiene",
        "regular",
        "desarrollo",
        "estatutarias",
        "regulan",
        "asamblea",
        "general",
        "sistema",
        "participación",
        "democrática",
        "asociados",
        "garantizando",
        "ordenado",
        "transparente",
        "verificable",
        "estatuto",
        "marco",
        "normativo",
        "rige",
        "1988",
        "1998",
        "normas",
        "aplicables",
        "cooperativas",
        "especializadas",
        "instrucciones",
        "circulares",
        "superintendencia",
        "economía",
        "solidaria",
        "cronograma",
        "oficial",
        "principios",
        "electoral",
        "desarrollará",
        "conforme",
        "democracia",
        "igualdad",
        "transparencia",
        "publicidad",
        "responsabilidad",
        "control",
        "social",
        "debido",
        "concordancia",
        "cooperativos",
        "consagrados",
        "naturaleza",
        "cargo",
        "delegado",
        "elegidos",
        "democráticamente",
        "representar",
        "base",
        "cual",
        "constituye",
        "máxima",
        "autoridad",
        "personal",
        "representativo",
        "número",
        "realizará",
        "mediante",
        "dispuesto",
        "siempre",
        "superior",
        "quinientos",
        "elegir",
        "determina",
        "total",
        "hábiles",
        "existentes",
        "fecha",
        "corte",
        "definida",
        "acuerdo",
        "siguientes",
        "rangos",
        "estatutarios",
        "hasta",
        "1000",
        "elegirán",
        "sesenta",
        "cada",
        "respectivo",
        "suplente",
        "1001",
        "trescientos",
        "1300",
        "ochenta",
        "1301",
        "adelante",
        "máximo",
        "cien",
        "verificado",
        "certificado",
        "consejo",
        "administración",
        "reglamentará",
        "resolución",
        "exacto",
        "representación",
        "proporcional",
        "amplia",
        "parágrafo",
        "condición",
        "asociado",
        "hábil",
        "podrán",
        "inscribirse",
        "candidatos",
        "ejercer",
        "derecho",
        "voto",
        "únicamente",
        "entiende",
        "aquel",
        "establecida",
        "encuentre",
        "cumplimiento",
        "obligaciones",
        "registre",
        "sanciones",
        "suspensiones",
        "limitaciones",
        "vigentes",
        "afecten",
        "ejercicio",
        "derechos",
        "será",
        "verificada",
        "certificada",
        "términos",
        "garantía",
        "legitimidad",
        "democrático",
        "publicación",
        "inhábiles",
        "junta",
        "vigilancia",
        "funciones",
        "establecidas",
        "verificará",
        "habilidad",
        "participar",
        "resultado",
        "verificación",
        "publicará",
        "listado",
        "dentro",
        "plazos",
        "previstos",
        "garantizar",
        "información",
        "posibilidad",
        "conozcan",
        "oportunamente",
        "situación",
        "frente",
        "inscripción",
        "requisitos",
        "principal",
        "postularse",
        "deberá",
        "cumplir",
        "manera",
        "íntegra",
        "previa",
        "concurrente",
        "totalidad",
        "establecidos",
        "cuales",
        "constituyen",
        "condiciones",
        "habilitantes",
        "obligatorias",
        "acreditarse",
        "declaración",
        "expresa",
        "aspirante",
        "presentada",
        "bajo",
        "gravedad",
        "juramento",
        "través",
        "formulario",
        "único",
        "declara",
        "individual",
        "inexistencia",
        "inhabilidades",
        "incompatibilidades",
        "prohibiciones",
        "legales",
        "estará",
        "asignadas",
        "quienes",
        "revisarán",
        "suministrada",
        "solicitar",
        "soportes",
        "adicionales",
        "dejarán",
        "constancia",
        "dicha",
        "determinará",
        "realizada",
        "habilitación",
        "postulación",
        "decisión",
        "quedar",
        "debidamente",
        "registrada",
        "servirá",
        "fundamento",
        "conformación",
        "habilitados",
        "incumplimiento",
        "acreditación",
        "adecuada",
        "mismos",
        "inhabilidad",
        "incompatibilidad",
        "dará",
        "lugar",
        "perjuicio",
        "demás",
        "actuaciones",
        "correspondan",
        "normativa",
        "vigente",
        "parágrafos",
        "periodo",
        "aspirantes",
        "persona",
        "oficinas",
        "ubicadas",
        "carrera",
        "ciudad",
        "duitama",
        "fechas",
        "solo",
        "válida",
        "efectúe",
        "término",
        "definido",
        "presentación",
        "diligenciado",
        "radicado",
        "procedimientos",
        "convocatoria",
        "electorales",
        "dependencia",
        "encargada",
        "recibir",
        "postulaciones",
        "revisión",
        "preliminar",
        "operativa",
        "documentación",
        "constatar",
        "adjunte",
        "requerida",
        "tendrá",
        "carácter",
        "exclusivamente",
        "operativo",
        "constituirá",
        "validación",
        "definitiva",
        "legal",
        "estatutaria",
        "previstas",
        "permanente",
        "permitiendo",
        "subsanación",
        "oportuna",
        "inconsistencias",
        "establecido",
        "etapa",
        "último",
        "efectuará",
        "tiempo",
        "real",
        "correcta",
        "mínimos",
        "integrar",
        "elegido",
        "miembro",
        "momento",
        "decreto",
        "2018",
        "consecuencia",
        "ostentar",
        "calidad",
        "antigüedad",
        "mínima",
        "exigida",
        "encontrarse",
        "incurso",
        "acreditar",
        "formación",
        "estatutariamente",
        "idoneidad",
        "ética",
        "moral",
        "código",
        "buen",
        "gobierno",
        "presentar",
        "objetividad",
        "documentos",
        "soporte",
        "efectos",
        "deberán",
        "adjuntar",
        "permitan",
        "objetiva",
        "declarada",
        "institucional",
        "realice",
        "mínimo",
        "aportar",
        "copia",
        "legible",
        "cédula",
        "ciudadanía",
        "verificar",
        "identidad",
        "correspondencia",
        "registros",
        "institucionales",
        "conste",
        "horas",
        "cursadas",
        "realización",
        "requisito",
        "educación",
        "profesional",
        "experiencia",
        "sector",
        "solidario",
        "declare",
        "contar",
        "estudios",
        "profesionales",
        "técnicos",
        "tecnológicos",
        "laboral",
        "directiva",
        "organizaciones",
        "cooperativo",
        "financiero",
        "afín",
        "consistir",
        "copias",
        "títulos",
        "certificaciones",
        "laborales",
        "constancias",
        "tendrán",
        "informativo",
        "complementario",
        "constituir",
        "adicional",
        "habilitante",
        "relacionados",
        "deudor",
        "cumplido",
        "ahorrador",
        "serán",
        "verificados",
        "directamente",
        "internos",
        "exigible",
        "podrá",
        "resulte",
        "necesario",
        "aclarar",
        "confirmar",
        "relacionada",
        "dejando",
        "ello",
        "cerrado",
        "concluida",
        "procederá",
        "emitir",
        "sustentada",
        "dejarse",
        "acta",
        "formal",
        "adelantado",
        "publicado",
        "accesible",
        "medios",
        "cartelera",
        "atención",
        "página",
        "incluidos",
        "jornada",
        "votación",
        "tenidos",
        "cuenta",
        "internas",
        "horario",
        "procedimiento",
        "presencial",
        "llevará",
        "cabo",
        "habitual",
        "público",
        "lunes",
        "viernes",
        "1200",
        "sábados",
        "presentarse",
        "portando",
        "documento",
        "previamente",
        "confirmada",
        "entregará",
        "depositado",
        "personalmente",
        "urna",
        "dispuesta",
        "disponible",
        "visible",
        "necesaria",
        "puedan",
        "identificar",
        "clara",
        "suficiente",
        "inscritos",
        "forma",
        "informada",
        "directo",
        "secreto",
        "emitido",
        "instalaciones",
        "emisión",
        "causales",
        "nulidad",
        "formato",
        "suministrado",
        "votar",
        "aceptarán",
        "votos",
        "formatos",
        "diferentes",
        "papeles",
        "externos",
        "alterados",
        "cualquier",
        "otro",
        "medio",
        "distinto",
        "oficialmente",
        "entregado",
        "emitirse",
        "favor",
        "fórmula",
        "habilitada",
        "marcarse",
        "nombre",
        "completo",
        "exactamente",
        "aparece",
        "registrado",
        "considerados",
        "nulos",
        "escrutinio",
        "marcados",
        "diligenciados",
        "distintos",
        "consignen",
        "nombres",
        "ilegibles",
        "enmendados",
        "inequívoca",
        "voluntad",
        "elector",
        "utilicen",
        "diminutivos",
        "apodos",
        "tratamientos",
        "tales",
        "doctor",
        "doña",
        "señor",
        "iniciales",
        "sobrenombres",
        "otra",
        "denominación",
        "distinta",
        "declaratoria",
        "resultados",
        "inicio",
        "finalizada",
        "comisión",
        "escrutinios",
        "designada",
        "acompañamiento",
        "revisor",
        "fiscal",
        "quórum",
        "apertura",
        "sellada",
        "conteo",
        "depositados",
        "hallados",
        "relación",
        "ejercieron",
        "sobrantes",
        "caso",
        "efectivamente",
        "retirar",
        "azar",
        "anulados",
        "incinerados",
        "inmediata",
        "abiertos",
        "leídos",
        "examinados",
        "preservar",
        "reserva",
        "confidencialidad",
        "actuación",
        "dejará",
        "indicando",
        "retirados",
        "aplicado",
        "clasificación",
        "posteriormente",
        "separando",
        "válidos",
        "blanco",
        "conformidad",
        "definiciones",
        "cómputo",
        "aplicación",
        "cuociente",
        "asignación",
        "cargos",
        "calculará",
        "criterio",
        "declarados",
        "electos",
        "primera",
        "instancia",
        "aquellos",
        "hayan",
        "obtenido",
        "igual",
        "restantes",
        "asignarán",
        "residuos",
        "aplicados",
        "mayor",
        "menor",
        "completar",
        "empate",
        "últimos",
        "disponibles",
        "desempate",
        "resolverá",
        "organizando",
        "empatados",
        "orden",
        "alfabético",
        "criterios",
        "sucesivos",
        "primer",
        "apellido",
        "segundo",
        "aplicará",
        "mecanismo",
        "detallada",
        "obtenidos",
        "candidato",
        "alcanzados",
        "declarará",
        "formalmente",
        "credenciales",
        "consignará",
        "suscrita",
        "integrantes",
        "representantes",
        "expedirá",
        "respectiva",
        "credencial",
        "acredita",
        "correspondiente",
        "adelantará",
        "íntegramente",
        "etapas",
        "comprendiendo",
        "inferior",
        "previsto",
        "soportarán",
        "consignados",
        "excepcional",
        "registraren",
        "circunstancia",
        "afecte",
        "validez",
        "reglas",
        "instalación",
        "garantías",
        "asigna",
        "ejercerá",
        "integral",
        "velando",
        "reglamentarias",
        "función",
        "exigidos",
        "seguimiento",
        "distintas",
        "legalidad",
        "divulgación",
        "garantizará",
        "acceso",
        "órganos",
        "asegurar",
        "efecto",
        "dispondrá",
        "mantendrá",
        "publicada",
        "organizada",
        "alcance",
        "explicación",
        "resoluciones",
        "expedidas",
        "relacionadas",
        "previos",
        "posteriores",
        "deban",
        "estar",
        "disposición",
        "donde",
        "relevante",
        "incluyendo",
        "clave",
        "listados",
        "oficiales",
        "orientaciones",
        "piezas",
        "visual",
        "redes",
        "sociales",
        "mensajes",
        "radiales",
        "informará",
        "jornadas",
        "manteniendo",
        "coherencia",
        "lineamientos",
        "decisiones",
        "finales",
        "interpretación",
        "situaciones",
        "casos",
        "expresamente",
        "resueltos",
        "rigen",
        "adopten",
        "equidad",
        "vigencia",
        "entrará",
        "partir",
        "aprobación",
        "exclusiva",
        "aprobado",
        "reunión",
        "ordinaria",
        "celebrada",
        "trece",
        "enero",
        "según",
        "consta"
      ]
    },
    {
      "text": "E\nATIVA ESPECIALIZADA DE AHORRO Y CRÉDITO NORTE DE BOYACÁ - NORBOY Período estatutario 2026 - 2029 Proceso: Elegimos Juntos - NORBOY 2026-2029 CAPÍTULO I DISPOSICIONES GENERALES Artículo 1°. Objeto El presente Reglamento tiene por objeto regular el proceso de elección de Delegados de NORBOY, para el período estatutario 2026-2029, en desarrollo de las disposiciones estatutarias que regulan la Asamblea General, el sistema de delegados y la participación democrática de los asociados, garantizando un proceso ordenado, transparente y verificable. (Estatuto NORBOY - Artículo 31 Asamblea General). Artículo 2°. Marco normativo a) El proceso de elección de Delegados se rige por: b) La Ley 79 de 1988. c) La Ley 454 de 1998. d) Las normas aplicables a cooperativas especializadas de ahorro y crédito. e) Las instrucciones y circulares de la Superintendencia de la Economía Solidaria. f) El Estatuto de NORBOY. g) El presente Reglamento y el cronograma oficial. Artículo 3°. Principios del proceso electoral El proceso electoral se desarrollará conforme a los principios de democracia cooperativa, igualdad, transparencia, publicidad, responsabilidad, control social y debido proceso, en concordancia con los principios cooperativos consagrados en el Estatuto de NORBOY. (Estatuto - Artículo 4 Principios cooperativos). CAPÍTULO II DE LOS DELEGADOS Artículo 4°. Naturaleza del cargo de Delegado Los Delegados son asociados elegidos democráticamente para representar a la base social en la Asamblea General, la cual constituye la máxima autoridad de la Cooperativa. El cargo es personal y representativo. (Estatuto NORBOY - Artículo 31: Asamblea General). Artículo 5°. Número de Delegados NORBOY realizará su Asamblea General mediante el sistema de delegados, conforme a lo dispuesto en el Estatuto, siempre que el número de asociados sea superior a quinientos (500). El número de Delegados a elegir se determina con base en el total de asociados hábiles existentes a la fecha de corte definida para el proceso electoral, de acuerdo con los siguientes rangos estatutarios: • De quinientos uno (501) hasta mil (1.000) asociados hábiles: Se elegirán sesenta (60) Delegados, cada uno con su respectivo suplente personal. • De mil uno (1.001) hasta mil trescientos (1.300) asociados hábiles: Se elegirán ochenta (80) Delegados, cada uno con su respectivo suplente personal. • De mil trescientos uno (1.301) asociados hábiles en adelante: Se elegirán hasta un máximo de cien (100) Delegados, cada uno con su respectivo suplente personal. Una vez verificado y certificado el número de asociados hábiles, el Consejo de Administración reglamentará mediante resolución el número exacto de Delegados a elegir para el respectivo período, garantizando la representación proporcional y la más amplia participación democrática de los asociados. (Estatuto NORBOY - Artículo 31, Parágrafo 2 y Parágrafo 3). CAPÍTULO III CONDICIÓN DE ASOCIADO HÁBIL Artículo 6°. Asociados hábiles Podrán inscribirse como candidatos a Delegados y ejercer el derecho al voto en el proceso de elección únicamente los asociados hábiles de la Cooperativa NORBOY. Se entiende por asociado hábil aquel que, a la fecha de corte establecida para el respectivo proceso electoral, se encuentre al día en el cumplimiento de sus obligaciones con la Cooperativa y no registre sanciones, suspensiones ni limitaciones estatutarias vigentes que afecten el ejercicio de sus derechos como asociado, conforme a lo dispuesto en el Estatuto. La condición de asociado hábil será verificada y certificada en los términos estatutarios, como garantía de transparencia, igualdad de participación y legitimidad del proceso democrático. Estatuto NORBOY - Artículo 31. Artículo 7°. Publicación de asociados inhábiles La Junta de Vigilancia, en ejercicio de las funciones de control social establecidas en el Estatuto de la Cooperativa, verificará la condición de habilidad de los asociados para participar en el proceso de elección de Delegados. Como resultado de esta verificación, la Junta de Vigilancia publicará el listado de asociados inhábiles dentro de los términos y plazos previstos en el Estatuto, con el fin de garantizar el derecho a la información, la transparencia del proceso y la posibilidad de que los asociados conozcan oportunamente su situación frente al proceso electoral. Artículo 51 Funciones de la Junta de Vigilancia. CAPÍTULO IV INSCRIPCIÓN DE CANDIDATOS A DELEGADOS Artículo 8°. Requisitos para ser Delegado PRINCIPAL y SUPLENTE. Para postularse como Delegado Principal o Delegado Suplente Personal de NORBOY, el asociado deberá cumplir de manera íntegra, previa y concurrente con la totalidad de los requisitos establecidos en el Estatuto, los cuales constituyen condiciones habilitantes obligatorias para la inscripción y participación en el proceso electoral. El cumplimiento de los requisitos deberá acreditarse mediante declaración expresa del aspirante, presentada bajo la gravedad de juramento, a través del Formulario Único de Inscripción de Delegado Principal y Suplente Personal, en el cual cada aspirante declara de manera individual el cumplimiento de los requisitos estatutarios, así como la inexistencia de inhabilidades, incompatibilidades o prohibiciones legales o estatutarias. Artículo 9°. Verificación de Cumplimiento: La verificación del cumplimiento de los requisitos estatutarios y de la inexistencia de inhabilidades o incompatibilidades estará a cargo de la Junta de Vigilancia, en ejercicio de las funciones de control social asignadas por el Estatuto, quienes revisarán la información suministrada y podrán solicitar soportes adicionales y dejarán constancia expresa del resultado de dicha verificación. La Junta de Vigilancia determinará, con base en la verificación realizada, la habilitación o no habilitación de cada postulación, decisión que deberá quedar debidamente registrada y servirá de fundamento para la conformación del Listado Oficial de Candidatos Habilitados y No Habilitados. El incumplimiento de uno o más requisitos estatutarios, la no acreditación adecuada de los mismos o la verificación de una inhabilidad o incompatibilidad dará lugar a la no habilitación del aspirante, sin perjuicio de las demás actuaciones que correspondan conforme al Estatuto y a la normativa vigente. Estatuto NORBOY - Artículo 31 y parágrafos: Requisitos para ser Delegado; Artículo 51 Funciones de la Junta de Vigilancia. Artículo 10°. Periodo y lugar de inscripción: La inscripción de los aspirantes a Delegado Principal y Delegado Suplente Personal se realizará en persona en las oficinas de la Cooperativa ubicadas en la Carrera 15 N° 14 - 20 de la ciudad de Duitama, dentro del período y en las fechas establecidas en el cronograma oficial del proceso electoral. La inscripción solo será válida cuando se efectúe dentro del término definido, mediante la presentación del Formulario Único de Inscripción debidamente diligenciado y radicado, conforme a las condiciones y procedimientos establecidos para el proceso de elección de Delegados. Estatuto NORBOY - Artículo 33 Convocatoria y procedimientos electorales. Artículo 11°. Verificación de requisitos Durante el período de inscripción, la dependencia de la Cooperativa NORBOY encargada de recibir las postulaciones realizará una revisión preliminar y operativa de la documentación presentada, con el fin de constatar que el Formulario Único de Inscripción se encuentre debidamente diligenciado y que se adjunte la información requerida. Esta revisión tendrá un carácter exclusivamente operativo y no constituirá validación definitiva de los requisitos estatutarios. La verificación definitiva, legal y estatutaria del cumplimiento de los requisitos para ser Delegado Principal o Delegado Suplente Personal, así como de la inexistencia de inhabilidades, incompatibilidades o prohibiciones legales o estatutarias, estará a cargo de la Junta de Vigilancia, en ejercicio de las funciones de control social previstas en el Estatuto Social. La Junta de Vigilancia realizará la verificación de los requisitos de manera permanente durante el período de inscripción, permitiendo la subsanación oportuna de inconsistencias por parte de los aspirantes dentro del término establecido para dicha etapa. El último día de inscripción, la verificación se efectuará en tiempo real, con el fin de garantizar la transparencia del proceso y la correcta conformación del Listado Oficial de Candidatos Habilitados y No Habilitados. Parágrafo 1. Requisitos mínimos legales para integrar el Consejo de Administración y la Junta de Vigilancia: Para ser elegido como miembro principal o suplente del Consejo de Administración o de la Junta de Vigilancia de NORBOY, el aspirante deberá cumplir, al momento de la elección, con los requisitos mínimos legales y estatutarios, conforme al Estatuto y a los principios establecidos en el Decreto 962 de 2018. En consecuencia, deberá: a) Ostentar la calidad de asociado hábil. b) Cumplir la antigüedad mínima exigida en el Estatuto. c) No encontrarse incurso en inhabilidades, incompatibilidades o prohibiciones legales o estatutarias. d) Acreditar la formación cooperativa mínima exigida estatutariamente. e) Cumplir con los principios de idoneidad ética y moral, conforme al Estatuto y al Código de Ética y Buen Gobierno. f) Presentar declaración expresa bajo gravedad de juramento sobre el cumplimiento de los requisitos. g) La verificación del cumplimiento de estos requisitos estará a cargo de la Junta de Vigilancia, garantizando el debido proceso, la objetividad y la transparencia del proceso democrático. Parágrafo 2. Documentos soporte para la verificación de requisitos: Para efectos de la verificación de los requisitos estatutarios, los aspirantes a Delegado Principal y Delegado Suplente Personal deberán adjuntar al Formulario Único de Inscripción, los documentos que permitan acreditar de manera objetiva la información declarada, sin perjuicio de la verificación institucional que realice la Cooperativa. Como mínimo, se deberán aportar los siguientes documentos: a) Copia legible de la cédula de ciudadanía, con el fin de verificar la identidad del aspirante y su correspondencia con los registros institucionales. b) Copia del certificado de formación cooperativa, en el cual conste el número de horas cursadas y la fecha de realización, para acreditar el cumplimiento del requisito estatutario de educación cooperativa. c) Soportes de formación profesional o experiencia en el sector solidario, únicamente cuando el aspirante declare contar con estudios profesionales, técnicos o tecnológicos, o con experiencia laboral, directiva o de participación en organizaciones del sector solidario, cooperativo, financiero o afín. Estos soportes podrán consistir, entre otros, en copias de títulos, certificaciones laborales o constancias de experiencia, y tendrán carácter informativo y complementario, sin constituir requisito adicional ni condición habilitante para la inscripción. Los requisitos relacionados con la condición de asociado hábil, la antigüedad como asociado, la condición de deudor cumplido y la calidad de ahorrador serán verificados directamente por la Cooperativa con base en sus registros internos, sin que sea exigible la presentación de documentos adicionales por parte del aspirante. La Junta de Vigilancia podrá solicitar soportes adicionales únicamente cuando resulte necesario aclarar o confirmar información relacionada con los requisitos estatutarios, dejando constancia de ello. Estatuto NORBOY - Artículo 51: Funciones de la Junta de Vigilancia. Artículo 12°. Listado oficial de candidatos Una vez cerrado el período de inscripción y concluida la verificación definitiva de los requisitos estatutarios, la Junta de Vigilancia procederá a emitir el Listado Oficial de Candidatos Habilitados y No Habilitados para el proceso de elección de Delegados. La decisión de habilitación o no habilitación deberá quedar debidamente sustentada, dejarse expresa constancia en acta y esta constituirá el resultado formal del proceso de verificación estatutaria adelantado por la Junta de Vigilancia, en ejercicio de sus funciones de control social. El Listado Oficial será publicado de manera oportuna y accesible, a través de los siguientes medios institucionales: • Cartelera oficial de NORBOY - Oficinas de atención al asociado. • Página web institucional Parágrafo. Efectos de la no habilitación Los aspirantes incluidos en el Listado Oficial como No Habilitados no podrán participar en la jornada de votación ni ser tenidos en cuenta para efectos del proceso electoral, sin perjuicio de las actuaciones internas que correspondan conforme al Estatuto y a la normativa vigente. Estatuto NORBOY - Artículo 51: Funciones de la Junta de Vigilancia. CAPÍTULO V VOTACIÓN DE DELEGADOS Artículo 13°. Jornada, horario y procedimiento de votación La jornada de votación para la elección de Delegados se realizará en las fechas establecidas en el cronograma oficial del proceso electoral, tendrá lugar de manera presencial en las oficinas de la Cooperativa Carrera 15 N° 14 - 20 de la ciudad de Duitama. La votación se llevará a cabo dentro del horario habitual de atención al público, así: • Lunes a viernes: de 8:00 a.m. a 12:00 m. y de 2:00 p.m. a 4:30 p.m. • Sábados: de 9:00 a.m. a 12:00 m. Para ejercer su derecho al voto, los asociados deberán presentarse portando su documento de identidad, con el fin de verificar previamente su condición de asociado hábil. Una vez confirmada dicha condición, se le entregará el respectivo voto, el cual será depositado personalmente por el asociado en la urna dispuesta exclusivamente para el proceso democrático de elección de Delegados. Durante la jornada de votación estará disponible, en un lugar visible y accesible, el Listado Oficial de Candidatos Habilitados, con la información necesaria para que los asociados puedan identificar de manera clara y suficiente a los delegados inscritos y ejercer su voto de forma informada. El voto será personal, directo y secreto, y deberá ser emitido únicamente por el asociado hábil, de manera presencial, dentro de las instalaciones de la Cooperativa. Parágrafo. Forma válida de emisión del voto y causales de nulidad: El formato de votación será suministrado exclusivamente por NORBOY al momento de verificar la condición de asociado hábil para votar. No se aceptarán votos en formatos diferentes, copias, papeles externos, formatos alterados o cualquier otro medio distinto al oficialmente entregado por la Cooperativa. El voto deberá emitirse únicamente a favor del Delegado Principal: Conforme a la fórmula de inscripción oficialmente habilitada, y deberá marcarse por el nombre completo del Delegado Principal, exactamente como aparece registrado en el Listado Oficial de Candidatos Habilitados. En consecuencia, serán considerados votos nulos, para efectos del escrutinio, los siguientes: • Votos marcados a favor del Delegado Suplente Personal. • Votos diligenciados en formatos distintos al suministrado oficialmente por la Cooperativa. • Votos en los que se consignen dos (2) o más nombres de candidatos. • Votos ilegibles, enmendados o que no permitan identificar de manera clara e inequívoca la voluntad del elector. • Votos en los que se utilicen diminutivos, apodos, títulos o tratamientos tales como “doctor”, “doña”, “don”, “señor”, iniciales, sobrenombres o cualquier otra denominación distinta al nombre completo registrado oficialmente del Delegado Principal. Artículo 14°. Escrutinio y declaratoria de resultados Inicio del escrutinio. Finalizada la jornada de votación y dentro del término establecido en el cronograma oficial, se dará inicio al escrutinio de los votos, el cual estará a cargo de la Comisión de Escrutinios designada por el Consejo de Administración, con el acompañamiento de la Junta de Vigilancia y del Revisor Fiscal, conforme a lo dispuesto en el Estatuto. Verificación de quórum y apertura de urna. Previa verificación del quórum de la Comisión, se procederá a la apertura de la urna, la cual deberá encontrarse debidamente sellada, y al conteo general de los votos depositados, dejando constancia del número total de votos hallados en relación con el listado de asociados que ejercieron su derecho al voto. Votos sobrantes. En caso de encontrarse un número de votos superior al de asociados que ejercieron efectivamente su derecho al voto, se procederá a retirar al azar los votos sobrantes, los cuales serán anulados e incinerados de manera inmediata, sin ser abiertos, leídos ni examinados, con el fin de preservar la reserva y confidencialidad del voto. De esta actuación se dejará constancia expresa en el acta de escrutinio, indicando el número de votos retirados y el procedimiento aplicado. Clasificación de los votos. Posteriormente, se realizará la clasificación de los votos, separando los votos válidos, los votos en blanco y los votos nulos, de conformidad con las causales y definiciones establecidas en el presente Reglamento. Cómputo de resultados. Para efectos del cómputo de resultados, únicamente los votos válidos serán tenidos en cuenta para la aplicación del cuociente electoral y la asignación de los cargos de Delegado. Aplicación del cuociente electoral. Con base en el total de votos válidos, la Comisión de Escrutinios calculará el cuociente electoral, el cual servirá como criterio para la asignación de los cargos de Delegado. Serán declarados electos, en primera instancia, aquellos candidatos que hayan obtenido un número de votos igual o superior al cuociente electoral. Los cargos restantes se asignarán por el sistema de residuos, aplicados de mayor a menor, hasta completar el número total de Delegados a elegir. En caso de empate en el número de votos entre dos o más candidatos para la asignación de los últimos cargos disponibles, el desempate se resolverá organizando el listado de los candidatos empatados en orden alfabético, conforme a los siguientes criterios sucesivos: a) Primer apellido, Segundo apellido y Nombre completo. Este criterio se aplicará exclusivamente como mecanismo de desempate y deberá dejarse expresa constancia en el acta de escrutinio. Declaratoria de resultados. La Comisión de Escrutinios dejará constancia detallada de los resultados obtenidos por cada candidato, indicando el número total de votos válidos alcanzados, y declarará formalmente electos a los Delegados, conforme a lo establecido en el Estatuto y en el presente Reglamento. Acta de escrutinio y credenciales. El resultado del escrutinio se consignará en el Acta de Escrutinios, la cual deberá ser suscrita por los integrantes de la Comisión de Escrutinios, los representantes del Consejo de Administración, la Junta de Vigilancia y el Revisor Fiscal. Con base en dicha acta, se expedirá a los Delegados electos la respectiva credencial, que los acredita para participar con derecho a voz y voto en la Asamblea General correspondiente. Parágrafo. El proceso de elección de Delegados se adelantará íntegramente conforme a las etapas previstas en el presente Reglamento, comprendiendo la votación, el escrutinio y la declaratoria de resultados, aun cuando el número de aspirantes inscritos o de Delegados electos sea inferior al número previsto estatutariamente. Los resultados del proceso se soportarán en el cómputo de los votos válidos consignados en el acta de escrutinios. Si de manera excepcional no se registraren votos válidos, de dicha circunstancia se dejará expresa constancia en el acta y se procederá conforme a lo dispuesto en el Estatuto, sin que ello afecte la validez del proceso electoral, ni la aplicación de las reglas sobre conformación, instalación y quórum de la Asamblea General. Estatuto NORBOY - Artículo 51 Funciones de la Junta de Vigilancia. CAPÍTULO VI CONTROL SOCIAL Y GARANTÍAS Artículo 15°. Control del proceso electoral: La Junta de Vigilancia, en ejercicio de las funciones de control social que le asigna el Estatuto de la Cooperativa, ejercerá el control integral del proceso electoral de elección de Delegados, velando por el cumplimiento de las disposiciones estatutarias y reglamentarias que lo regulan. En desarrollo de esta función, la Junta de Vigilancia verificará el cumplimiento de los requisitos exigidos, así como la inexistencia de inhabilidades, incompatibilidades o prohibiciones legales o estatutarias, y realizará el seguimiento a las distintas etapas del proceso, con el fin de garantizar la transparencia, legalidad y legitimidad del ejercicio democrático. Estatuto NORBOY - Artículo 51: Funciones de la Junta de Vigilancia. Artículo 16°. Publicidad y divulgación del proceso electoral: La Cooperativa garantizará la publicidad, divulgación oportuna y acceso permanente a la información relacionada con el proceso democrático de elección de Delegados y de los Órganos de Administración y Control, con el fin de asegurar la participación informada de los asociados y la transparencia del proceso electoral. Para tal efecto, la Cooperativa dispondrá y mantendrá publicada, de manera clara, organizada y verificable, la información del proceso Elegimos Juntos - NORBOY 2026-2029, a través de los siguientes medios institucionales: Página web institucional: en la cual se publicará de forma permanente, durante todo el proceso electoral, como mínimo: • La identidad oficial del proceso y su alcance. • La explicación general del proceso democrático y del sistema de delegados. • Los requisitos para participar como asociado hábil y para postularse como delegado. • El cronograma oficial del proceso electoral. • El Reglamento de Elección de Delegados. • Las resoluciones expedidas por el Consejo de Administración relacionadas con la elección de delegados, la convocatoria a Asamblea General y la elección de Revisor Fiscal. • El listado de asociados inhábiles, el listado oficial de candidatos habilitados y no habilitados, y el listado oficial de delegados electos. • Los documentos previos y posteriores a la Asamblea General que deban estar a disposición de los asociados. Cartelera oficial y oficinas de atención al asociado: donde se dispondrá información relevante del proceso, incluyendo fechas clave, requisitos, listados oficiales y orientaciones generales para la participación. Piezas de divulgación visual en redes sociales y mensajes radiales: mediante los cuales se informará a los asociados sobre el inicio del proceso, las condiciones para participar, las fechas de inscripción, las jornadas de votación y la realización de la Asamblea General, manteniendo coherencia con la información publicada en los medios institucionales. La divulgación del proceso electoral se realizará conforme a lo dispuesto en el Estatuto, la normativa cooperativa vigente y los lineamientos de la Superintendencia de la Economía Solidaria, garantizando los principios de publicidad, transparencia, igualdad de acceso a la información y debido proceso democrático. Estatuto NORBOY - Artículo 36: Publicidad de las decisiones y Artículo 51: Funciones de la Junta de Vigilancia. CAPÍTULO VII DISPOSICIONES FINALES Artículo 17°. Interpretación y resolución de situaciones no previstas Las situaciones o casos no previstos expresamente en el presente Reglamento serán resueltos por el Consejo de Administración de la Cooperativa, en ejercicio de sus funciones estatutarias, conforme a lo dispuesto en el Estatuto, la normativa cooperativa vigente y los principios que rigen el proceso democrático. Las decisiones que se adopten deberán garantizar la legalidad, transparencia, equidad y debido proceso, y dejarán la correspondiente constancia en acta. Estatuto NORBOY - Artículo 45: Funciones del Consejo de Administración. Artículo 18°. Vigencia El presente Reglamento entrará en vigencia a partir de su aprobación por el Consejo de Administración de NORBOY y será de aplicación exclusiva para el proceso de elección de Delegados correspondiente al período 2026-2029. El presente reglamento es Aprobado por el Consejo de Administración, en reunión ordinaria celebrada el día trece (13) de enero de 2026, según consta en el acta respectiva.",
      "keywords": [
        "ativa",
        "especializada",
        "ahorro",
        "crédito",
        "norte",
        "boyacá",
        "norboy",
        "período",
        "estatutario",
        "2026",
        "2029",
        "proceso",
        "elegimos",
        "juntos",
        "20262029",
        "capítulo",
        "disposiciones",
        "generales",
        "artículo",
        "objeto",
        "presente",
        "reglamento",
        "tiene",
        "regular",
        "elección",
        "delegados",
        "desarrollo",
        "estatutarias",
        "regulan",
        "asamblea",
        "general",
        "sistema",
        "participación",
        "democrática",
        "asociados",
        "garantizando",
        "ordenado",
        "transparente",
        "verificable",
        "estatuto",
        "marco",
        "normativo",
        "rige",
        "1988",
        "1998",
        "normas",
        "aplicables",
        "cooperativas",
        "especializadas",
        "instrucciones",
        "circulares",
        "superintendencia",
        "economía",
        "solidaria",
        "cronograma",
        "oficial",
        "principios",
        "electoral",
        "desarrollará",
        "conforme",
        "democracia",
        "cooperativa",
        "igualdad",
        "transparencia",
        "publicidad",
        "responsabilidad",
        "control",
        "social",
        "debido",
        "concordancia",
        "cooperativos",
        "consagrados",
        "naturaleza",
        "cargo",
        "delegado",
        "elegidos",
        "democráticamente",
        "representar",
        "base",
        "cual",
        "constituye",
        "máxima",
        "autoridad",
        "personal",
        "representativo",
        "número",
        "realizará",
        "mediante",
        "dispuesto",
        "siempre",
        "superior",
        "quinientos",
        "elegir",
        "determina",
        "total",
        "hábiles",
        "existentes",
        "fecha",
        "corte",
        "definida",
        "acuerdo",
        "siguientes",
        "rangos",
        "estatutarios",
        "hasta",
        "1000",
        "elegirán",
        "sesenta",
        "cada",
        "respectivo",
        "suplente",
        "1001",
        "trescientos",
        "1300",
        "ochenta",
        "1301",
        "adelante",
        "máximo",
        "cien",
        "verificado",
        "certificado",
        "consejo",
        "administración",
        "reglamentará",
        "resolución",
        "exacto",
        "representación",
        "proporcional",
        "amplia",
        "parágrafo",
        "condición",
        "asociado",
        "hábil",
        "podrán",
        "inscribirse",
        "candidatos",
        "ejercer",
        "derecho",
        "voto",
        "únicamente",
        "entiende",
        "aquel",
        "establecida",
        "encuentre",
        "cumplimiento",
        "obligaciones",
        "registre",
        "sanciones",
        "suspensiones",
        "limitaciones",
        "vigentes",
        "afecten",
        "ejercicio",
        "derechos",
        "será",
        "verificada",
        "certificada",
        "términos",
        "garantía",
        "legitimidad",
        "democrático",
        "publicación",
        "inhábiles",
        "junta",
        "vigilancia",
        "funciones",
        "establecidas",
        "verificará",
        "habilidad",
        "participar",
        "resultado",
        "verificación",
        "publicará",
        "listado",
        "dentro",
        "plazos",
        "previstos",
        "garantizar",
        "información",
        "posibilidad",
        "conozcan",
        "oportunamente",
        "situación",
        "frente",
        "inscripción",
        "requisitos",
        "principal",
        "postularse",
        "deberá",
        "cumplir",
        "manera",
        "íntegra",
        "previa",
        "concurrente",
        "totalidad",
        "establecidos",
        "cuales",
        "constituyen",
        "condiciones",
        "habilitantes",
        "obligatorias",
        "acreditarse",
        "declaración",
        "expresa",
        "aspirante",
        "presentada",
        "bajo",
        "gravedad",
        "juramento",
        "través",
        "formulario",
        "único",
        "declara",
        "individual",
        "inexistencia",
        "inhabilidades",
        "incompatibilidades",
        "prohibiciones",
        "legales",
        "estará",
        "asignadas",
        "quienes",
        "revisarán",
        "suministrada",
        "solicitar",
        "soportes",
        "adicionales",
        "dejarán",
        "constancia",
        "dicha",
        "determinará",
        "realizada",
        "habilitación",
        "postulación",
        "decisión",
        "quedar",
        "debidamente",
        "registrada",
        "servirá",
        "fundamento",
        "conformación",
        "habilitados",
        "incumplimiento",
        "acreditación",
        "adecuada",
        "mismos",
        "inhabilidad",
        "incompatibilidad",
        "dará",
        "lugar",
        "perjuicio",
        "demás",
        "actuaciones",
        "correspondan",
        "normativa",
        "vigente",
        "parágrafos",
        "periodo",
        "aspirantes",
        "persona",
        "oficinas",
        "ubicadas",
        "carrera",
        "ciudad",
        "duitama",
        "fechas",
        "solo",
        "válida",
        "efectúe",
        "término",
        "definido",
        "presentación",
        "diligenciado",
        "radicado",
        "procedimientos",
        "convocatoria",
        "electorales",
        "dependencia",
        "encargada",
        "recibir",
        "postulaciones",
        "revisión",
        "preliminar",
        "operativa",
        "documentación",
        "constatar",
        "adjunte",
        "requerida",
        "tendrá",
        "carácter",
        "exclusivamente",
        "operativo",
        "constituirá",
        "validación",
        "definitiva",
        "legal",
        "estatutaria",
        "previstas",
        "permanente",
        "permitiendo",
        "subsanación",
        "oportuna",
        "inconsistencias",
        "establecido",
        "etapa",
        "último",
        "efectuará",
        "tiempo",
        "real",
        "correcta",
        "mínimos",
        "integrar",
        "elegido",
        "miembro",
        "momento",
        "decreto",
        "2018",
        "consecuencia",
        "ostentar",
        "calidad",
        "antigüedad",
        "mínima",
        "exigida",
        "encontrarse",
        "incurso",
        "acreditar",
        "formación",
        "estatutariamente",
        "idoneidad",
        "ética",
        "moral",
        "código",
        "buen",
        "gobierno",
        "presentar",
        "objetividad",
        "documentos",
        "soporte",
        "efectos",
        "deberán",
        "adjuntar",
        "permitan",
        "objetiva",
        "declarada",
        "institucional",
        "realice",
        "mínimo",
        "aportar",
        "copia",
        "legible",
        "cédula",
        "ciudadanía",
        "verificar",
        "identidad",
        "correspondencia",
        "registros",
        "institucionales",
        "conste",
        "horas",
        "cursadas",
        "realización",
        "requisito",
        "educación",
        "profesional",
        "experiencia",
        "sector",
        "solidario",
        "declare",
        "contar",
        "estudios",
        "profesionales",
        "técnicos",
        "tecnológicos",
        "laboral",
        "directiva",
        "organizaciones",
        "cooperativo",
        "financiero",
        "afín",
        "consistir",
        "copias",
        "títulos",
        "certificaciones",
        "laborales",
        "constancias",
        "tendrán",
        "informativo",
        "complementario",
        "constituir",
        "adicional",
        "habilitante",
        "relacionados",
        "deudor",
        "cumplido",
        "ahorrador",
        "serán",
        "verificados",
        "directamente",
        "internos",
        "exigible",
        "podrá",
        "resulte",
        "necesario",
        "aclarar",
        "confirmar",
        "relacionada",
        "dejando",
        "ello",
        "cerrado",
        "concluida",
        "procederá",
        "emitir",
        "sustentada",
        "dejarse",
        "acta",
        "formal",
        "adelantado",
        "publicado",
        "accesible",
        "medios",
        "cartelera",
        "atención",
        "página",
        "incluidos",
        "jornada",
        "votación",
        "tenidos",
        "cuenta",
        "internas",
        "horario",
        "procedimiento",
        "presencial",
        "llevará",
        "cabo",
        "habitual",
        "público",
        "lunes",
        "viernes",
        "1200",
        "sábados",
        "presentarse",
        "portando",
        "documento",
        "previamente",
        "confirmada",
        "entregará",
        "depositado",
        "personalmente",
        "urna",
        "dispuesta",
        "disponible",
        "visible",
        "necesaria",
        "puedan",
        "identificar",
        "clara",
        "suficiente",
        "inscritos",
        "forma",
        "informada",
        "directo",
        "secreto",
        "emitido",
        "instalaciones",
        "emisión",
        "causales",
        "nulidad",
        "formato",
        "suministrado",
        "votar",
        "aceptarán",
        "votos",
        "formatos",
        "diferentes",
        "papeles",
        "externos",
        "alterados",
        "cualquier",
        "otro",
        "medio",
        "distinto",
        "oficialmente",
        "entregado",
        "emitirse",
        "favor",
        "fórmula",
        "habilitada",
        "marcarse",
        "nombre",
        "completo",
        "exactamente",
        "aparece",
        "registrado",
        "considerados",
        "nulos",
        "escrutinio",
        "marcados",
        "diligenciados",
        "distintos",
        "consignen",
        "nombres",
        "ilegibles",
        "enmendados",
        "inequívoca",
        "voluntad",
        "elector",
        "utilicen",
        "diminutivos",
        "apodos",
        "tratamientos",
        "tales",
        "doctor",
        "doña",
        "señor",
        "iniciales",
        "sobrenombres",
        "otra",
        "denominación",
        "distinta",
        "declaratoria",
        "resultados",
        "inicio",
        "finalizada",
        "comisión",
        "escrutinios",
        "designada",
        "acompañamiento",
        "revisor",
        "fiscal",
        "quórum",
        "apertura",
        "sellada",
        "conteo",
        "depositados",
        "hallados",
        "relación",
        "ejercieron",
        "sobrantes",
        "caso",
        "efectivamente",
        "retirar",
        "azar",
        "anulados",
        "incinerados",
        "inmediata",
        "abiertos",
        "leídos",
        "examinados",
        "preservar",
        "reserva",
        "confidencialidad",
        "actuación",
        "dejará",
        "indicando",
        "retirados",
        "aplicado",
        "clasificación",
        "posteriormente",
        "separando",
        "válidos",
        "blanco",
        "conformidad",
        "definiciones",
        "cómputo",
        "aplicación",
        "cuociente",
        "asignación",
        "cargos",
        "calculará",
        "criterio",
        "declarados",
        "electos",
        "primera",
        "instancia",
        "aquellos",
        "hayan",
        "obtenido",
        "igual",
        "restantes",
        "asignarán",
        "residuos",
        "aplicados",
        "mayor",
        "menor",
        "completar",
        "empate",
        "últimos",
        "disponibles",
        "desempate",
        "resolverá",
        "organizando",
        "empatados",
        "orden",
        "alfabético",
        "criterios",
        "sucesivos",
        "primer",
        "apellido",
        "segundo",
        "aplicará",
        "mecanismo",
        "detallada",
        "obtenidos",
        "candidato",
        "alcanzados",
        "declarará",
        "formalmente",
        "credenciales",
        "consignará",
        "suscrita",
        "integrantes",
        "representantes",
        "expedirá",
        "respectiva",
        "credencial",
        "acredita",
        "correspondiente",
        "adelantará",
        "íntegramente",
        "etapas",
        "comprendiendo",
        "inferior",
        "previsto",
        "soportarán",
        "consignados",
        "excepcional",
        "registraren",
        "circunstancia",
        "afecte",
        "validez",
        "reglas",
        "instalación",
        "garantías",
        "asigna",
        "ejercerá",
        "integral",
        "velando",
        "reglamentarias",
        "función",
        "exigidos",
        "seguimiento",
        "distintas",
        "legalidad",
        "divulgación",
        "garantizará",
        "acceso",
        "órganos",
        "asegurar",
        "efecto",
        "dispondrá",
        "mantendrá",
        "publicada",
        "organizada",
        "alcance",
        "explicación",
        "resoluciones",
        "expedidas",
        "relacionadas",
        "previos",
        "posteriores",
        "deban",
        "estar",
        "disposición",
        "donde",
        "relevante",
        "incluyendo",
        "clave",
        "listados",
        "oficiales",
        "orientaciones",
        "piezas",
        "visual",
        "redes",
        "sociales",
        "mensajes",
        "radiales",
        "informará",
        "jornadas",
        "manteniendo",
        "coherencia",
        "lineamientos",
        "decisiones",
        "finales",
        "interpretación",
        "situaciones",
        "casos",
        "expresamente",
        "resueltos",
        "rigen",
        "adopten",
        "equidad",
        "vigencia",
        "entrará",
        "partir",
        "aprobación",
        "exclusiva",
        "aprobado",
        "reunión",
        "ordinaria",
        "celebrada",
        "trece",
        "enero",
        "según",
        "consta"
      ],
      "isQA": true
    }
  ],
  "uploadDate": "2026-02-03T21:01:58.380Z"
}